<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Alfalfa.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:46 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2035004">
<meta name="Category" content="Herb">
<meta name="Article" content="Alfalfa">
<meta name="Description" content=
"La alfalfa es un miembro de la familia de las leguminosas y es originaria de Asia occidental y de la regi&#243;n oriental del Mediterr&#225;neo. Los germinados de alfalfa se han convertido en un alimento muy conocido. En los suplementos de alfalfa se utilizan principalmente las hojas secas de la planta. Tambi&#233;n se han utilizado las semillas tratadas con calor.">
<title>Alfalfa</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Photo" class="Photo"><a name="Photo"></a>
<table border="0" align="right">
<tr>
<td align="right"><img border="0" src="Alfalfa.jpg" align="right" height="200"
width="200" alt="Alfalfa.jpg"></td>
</tr>

<tr>
<td align="right">
<p class="Photo-Credit">&#169;&nbsp;Steven Foster</p>
</td>
</tr>
</table>
</div>

<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Alfalfa</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Alfalfa)</p>
</div>

<div id="Common-Names" class="Common-Names">
<p class="Common-Names"><span class="Heading">Nombre com&#250;n:</span> Lucerne</p>
</div>

<div id="Botanical-Names" class="Botanical-Names">
<p class="Botanical-Names"><span class="Heading">Nombre cient&#237;fico:</span> <em>Medicago
sativa</em></p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Mechanism" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Mechanism">C&#243;mo funciona</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Botany" class="Botany"><a name="Botany"></a> 

<p>La alfalfa es un miembro de la familia de las leguminosas y es originaria de Asia
occidental y de la regi&#243;n oriental del Mediterr&#225;neo. Los germinados de alfalfa se
han convertido en un alimento muy conocido. En los suplementos de alfalfa se utilizan
principalmente las hojas secas de la planta. Tambi&#233;n se han utilizado las semillas
tratadas con calor.</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/High_Cholesterol.htm">Colesterol
elevado</a></p>

<p class="Summary-Entry">Falta de apetito</p>

<p class="Summary-Entry"><a href="../Es-Concern/Menopause.htm">Menopausia</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Mechanism" class="Mechanism"><a name="Mechanism"></a> 

<h3>&#191;C&#243;mo funciona?</h3>

<p>Aunque las propiedades medicinales de la alfalfa son poco conocidas, sus componentes se han
estudiado extensamente. Las hojas contienen aproximadamente de 2 a 3% de saponinas. Los
estudios en animales indican que las hojas bloquean la absorci&#243;n del colesterol e impiden
la formaci&#243;n de placas ateroscler&#243;ticas. Sin embargo, el consumo elevado de semillas
de alfalfa (de 80 a 120 gramos al d&#237;a) que se requiere para obtener grandes cantidades de
estas saponinas puede causar da&#241;os a los gl&#243;bulos rojos del organismo.</p>

<p>Tambi&#233;n se ha propuesto que la alfalfa puede ser beneficiosa para la diabetes. Sin
embargo, aunque un extracto acuoso de las hojas aument&#243; la liberaci&#243;n de insulina en
estudios en animales, no existen pruebas de que la alfalfa sea &#250;til para el tratamiento
de la diabetes en el ser humano.</p>

<p>Las hojas de alfalfa contienen flavonas, isoflavonas, esteroles y derivados
cumar&#237;nicos. Las isoflavonas son probablemente las responsables de los efectos similares
a los de los estr&#243;genos en los animales. La alfalfa tambi&#233;n contiene prote&#237;nas
y las vitaminas A, B1, B6, C, E y K. El an&#225;lisis de nutrientes demostr&#243; la presencia
de calcio, potasio, hierro y zinc.</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>Las hojas de alfalfa seca se venden a granel, en comprimidos o c&#225;psulas y en
extractos l&#237;quidos. No se ha establecido definitivamente una cantidad terap&#233;utica de
alfalfa para el ser humano.</li>
</ul>

<ul class="Dosage-Point">
<li>Algunos herbolarios recomiendan de 500 a 1,000 mg de hojas secas al d&#237;a o de 1 a 2 ml
de tintura tres veces al d&#237;a.</li>
</ul>

<ul class="Dosage-Point">
<li>Debido al riesgo de da&#241;o a los eritrocitos, no se recomienda el uso terap&#233;utico
de las semillas de alfalfa.</li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>El uso de las hojas de alfalfa secas en las cantidades antes indicadas suele ser
seguro.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Existen algunos informes de personas al&#233;rgicas a la alfalfa.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>El consumo de cantidades muy grandes (el equivalente a varias porciones) de semillas o
germinados se ha asociado con la aparici&#243;n de <a href="../Es-Concern/Lupus.htm">lupus
eritematoso sist&#233;mico</a> (LES) en los estudios realizados con animales. Tambi&#233;n se
ha relacionado con la reactivaci&#243;n del LES en personas que toman comprimidos de alfalfa.
Se piensa que la sustancia qu&#237;mica responsable de este efecto es la canavanina. Las
personas con LES o con antecedentes de esta enfermedad deben evitar el uso de productos de
alfalfa.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>El consumo de 80 a 160 gramos al d&#237;a de semillas de alfalfa se ha asociado con
alteraciones reversibles de la sangre (pancitopenia) en el ser humano.</li>
</ul>
</div>

<p class="Drugix-Autofill">Al momento de escribir este art&#237;culo, no exist&#237;an
interacciones bien documentadas de alg&#250;n medicamento con alfalfa.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Alfalfa.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Alfalfa.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:46 GMT -->
</html>

