<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Horse_Chestnut.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:27:24 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2110008">
<meta name="Category" content="Herb">
<meta name="Article" content="Horse_Chestnut">
<meta name="Description" content=
"El casta&#241;o de Indias es un &#225;rbol originario de Asia y el norte de Grecia, pero en la actualidad se cultiva en muchas zonas de Europa y Norteam&#233;rica. El &#225;rbol produce frutos que tienen una c&#225;psula espinosa y una a tres semillas de gran tama&#241;o, parecidas a las casta&#241;as. Tradicionalmente, se usaban muchas de las partes a&#233;reas de este &#225;rbol, incluidas las semillas, las hojas y la corteza, en preparaciones medicinales. Los extractos de casta&#241;o de Indias se preparan generalmente con las semillas, que tienen un alto contenido del componente activo aescina (o escina).">
<title>Casta&#241;o de Indias</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Photo" class="Photo"><a name="Photo"></a>
<table border="0" align="right">
<tr>
<td align="right"><img border="0" src="Horse_Chestnut.jpg" align="right" height=
"200" width="200" alt="Horse_Chestnut.jpg"></td>
</tr>

<tr>
<td align="right">
<p class="Photo-Credit">&#169;&nbsp;Steven Foster</p>
</td>
</tr>
</table>
</div>

<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Casta&#241;o de Indias</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Horse Chestnut)</p>
</div>

<div id="Botanical-Names" class="Botanical-Names">
<p class="Botanical-Names"><span class="Heading">Nombre cient&#237;fico:</span> <em>Aesculus
hippocastanum</em></p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Mechanism" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Mechanism">C&#243;mo funciona</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Botany" class="Botany"><a name="Botany"></a> 

<p>El casta&#241;o de Indias es un &#225;rbol originario de Asia y el norte de Grecia, pero en
la actualidad se cultiva en muchas zonas de Europa y Norteam&#233;rica. El &#225;rbol produce
frutos que tienen una c&#225;psula espinosa y una a tres semillas de gran tama&#241;o,
parecidas a las casta&#241;as. Tradicionalmente, se usaban muchas de las partes a&#233;reas de
este &#225;rbol, incluidas las semillas, las hojas y la corteza, en preparaciones medicinales.
Los extractos de casta&#241;o de Indias se preparan generalmente con las semillas, que tienen
un alto contenido del componente activo aescina (o escina).</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Chronic_Venous.htm">Insuficiencia venosa
cr&#243;nica</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Wound_Healing.htm">Cicatrizaci&#243;n de
heridas</a> (t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Sprains_Strains.htm">Esguinces y desgarros</a>
(t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Hemorrhoids.htm">Hemorroides</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Mechanism" class="Mechanism"><a name="Mechanism"></a> 

<h3>&#191;C&#243;mo funciona?</h3>

<p>Los extractos de las semillas son la fuente de una saponina conocida como aescina, que se
ha demostrado que favorece la circulaci&#243;n sangu&#237;nea. La aescina promueve el tono
muscular normal en la pared de las venas, favoreciendo as&#237; el retorno de la sangre al
coraz&#243;n. Esto ha hecho que el uso t&#243;pico e interno de los extractos de casta&#241;o
de Indias se haya popularizado en Europa para el tratamiento de la insuficiencia venosa
cr&#243;nica y de las venas varicosas. La aescina tambi&#233;n tiene propiedades anti
inflamatorias y se ha demostrado que reduce el edema (acumulaci&#243;n de l&#237;quidos)
despu&#233;s de un golpe, especialmente en lesiones deportivas, cirug&#237;a y golpes en la
cabeza.</p>

<p>Las hojas del casta&#241;o de Indias se han usado tradicionalmente como remedio para la tos
y para bajar la fiebre. Tambi&#233;n se pensaba que reduc&#237;an el dolor y la
inflamaci&#243;n de la artritis y el reumatismo. Se usaban cataplasmas de las semillas de
forma t&#243;pica para tratar las &#250;lceras de la piel y el c&#225;ncer de piel. Otros usos
eran la aplicaci&#243;n interna y externa para problemas de circulaci&#243;n venosa, como
venas varicosas y hemorroides. La preparaci&#243;n t&#243;pica se usaba tambi&#233;n para
tratar la flebitis.</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>La forma preferida en la actualidad son los extractos de semillas de casta&#241;o de
Indias, con un contenido estandarizado de aescina (16 a 20%) o las preparaciones de aescina
aislada. La cantidad recomendada t&#237;pica es 300 mg (que proporcionan aproximadamente 50 mg
de aescina) dos o tres veces al d&#237;a.</li>
</ul>

<ul class="Dosage-Point">
<li>Para uso externo, se puede aplicar t&#243;picamente un gel o una crema que contengan 2% de
aescina sobre la zona afectada, tres o cuatro veces al d&#237;a.</li>
</ul>

<ul class="Dosage-Point">
<li>Tradicionalmente, se usaban 0.2 a 1.0 gramo al d&#237;a de las semillas secas, pero su uso
ya no se recomienda. Se pueden tomar 1 a 4 ml de tintura tres veces al d&#237;a, aunque no
est&#225; claro si de esta manera se puede absorber una cantidad significativa de
aescina.</li>
</ul>

<ul class="Dosage-Point">
<li>Para las <a href="../Es-Concern/Hemorrhoids.htm">hemorroides</a> y las v&#225;rices, el
casta&#241;o de Indias se combina con frecuencia con <a href="Witch_Hazel.htm">
hamamelis</a> (<em>Hamamelis virginiana).</em></li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>El uso interno de los extractos de casta&#241;o de Indias con un contenido estandarizado
de aescina, en las cantidades recomendadas, es generalmente seguro. Sin embargo, en casos
raros, su consumo puede causar picor, n&#225;useas y molestias estomacales.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>La administraci&#243;n intravenosa de aescina a personas con problemas renales puede
empeorar la funci&#243;n renal y causar la muerte, pero si se administra a personas con
ri&#241;ones sanos, parece ser segura. Cuando se toman como se indic&#243; anteriormente, los
productos de casta&#241;o de Indias administrados por v&#237;a oral no se han asociado con
da&#241;os renales.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>No existen motivos conocidos para evitar el uso del casta&#241;o de Indias durante el
embarazo, aunque es mejor no tomarlo a menos que un m&#233;dico lo recomiende.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Por v&#237;a t&#243;pica, el casta&#241;o de Indias se ha asociado con casos raros de
reacciones cut&#225;neas.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Los problemas circulatorios y los golpes que producen hinchaz&#243;n pueden indicar un
problema grave; por lo tanto, se debe consultar a un profesional sanitario antes de
automedicarse con casta&#241;o de Indias.</li>
</ul>
</div>

<p class="Drugix-Autofill"><strong>&#191;Existen interacciones con alg&#250;n
medicamento?</strong> Algunos medicamentos pueden interactuar con casta&#241;o de Indias. Para
su seguridad consulte las <a href="../Es-Herb_Drugix/Horse_Chestnut.htm">interacciones con
f&#225;rmacos</a>, para ver una lista de estos medicamentos.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Horse_Chestnut.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Horse_Chestnut.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:27:24 GMT -->
</html>

