<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Ipecac.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:27:57 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2115003">
<meta name="Category" content="Herb">
<meta name="Article" content="Ipecac">
<meta name="Description" content=
"La ipecacuana crece en las selvas de Brasil y de otras partes de Am&#233;rica Central y del Sur. Tambi&#233;n se cultiva, en mucho menor grado, en la India y el sur de Asia. Las ra&#237;ces de ipecacuana se usan con fines medicinales.">
<title>Ipecacuana</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Ipecacuana</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Ipecac)</p>
</div>

<div id="Botanical-Names" class="Botanical-Names">
<p class="Botanical-Names"><span class="Heading">Nombre cient&#237;fico:</span> <em>Cephaelis
ipecacuanha</em></p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Mechanism" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Mechanism">C&#243;mo funciona</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Botany" class="Botany"><a name="Botany"></a> 

<p>La ipecacuana crece en las selvas de Brasil y de otras partes de Am&#233;rica Central y del
Sur. Tambi&#233;n se cultiva, en mucho menor grado, en la India y el sur de Asia. Las
ra&#237;ces de ipecacuana se usan con fines medicinales.</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry">Intoxicaci&#243;n</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Parasites.htm">Par&#225;sitos
intestinales</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Mechanism" class="Mechanism"><a name="Mechanism"></a> 

<h3>&#191;C&#243;mo funciona?</h3>

<p>Los principales componentes de la ipecacuana son los alcaloides emetina y cefalina. Las
ra&#237;ces tambi&#233;n contienen taninos y peque&#241;as cantidades de glic&#243;sidos de
antraquinona. Los alcaloides producen varios efectos importantes, como la activaci&#243;n de
los centros cerebrales que pueden inducir el v&#243;mito, la inhibici&#243;n del sistema
nervioso simp&#225;tico y la inhibici&#243;n de la s&#237;ntesis de prote&#237;nas.</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>Para inducir el v&#243;mito tras ingerir un producto t&#243;xico (despu&#233;s de
consultar con un centro de control toxicol&#243;gico o con los servicios de emergencia),
generalmente se recomienda tomar 15 a 30 ml de jarabe de ipecacuana, para un adulto, seguidos
de 3&#8211;4 vasos de agua. Los ni&#241;os de 1 a 12 a&#241;os deben tomar 15 ml de jarabe de
ipecacuana seguidos por 1 a 2 vasos de agua. Los ni&#241;os menores de 1 a&#241;o pueden tomar
de 5 a 10 ml de jarabe seguido de medio vaso a un vaso de agua. La persona intoxicada debe
mantenerse en movimiento y con la cabeza levantada despu&#233;s de tomar la ipecacuana. El
v&#243;mito puede tardar hasta 30 minutos en producirse. Si el v&#243;mito no se produce
despu&#233;s de 30 minutos, se puede administrar una segunda dosis de 15 ml seguida de
m&#225;s agua. Si a&#250;n no se produce el v&#243;mito despu&#233;s de la segunda dosis, hay
que acudir inmediatamente al hospital m&#225;s cercano para que extraigan la ipecacuana del
est&#243;mago y para obtener tratamiento para la intoxicaci&#243;n original.</li>
</ul>

<ul class="Dosage-Point">
<li>No se debe tomar leche ni bebidas con gas en vez de agua despu&#233;s de la ipecacuana, ya
que pueden interferir con su absorci&#243;n y su eficacia. El carb&#243;n activado
tambi&#233;n interfiere con la absorci&#243;n y la eficacia de la ipecacuana. S&#243;lo se
debe administrar carb&#243;n activado despu&#233;s de que la ipecacuana haya inducido el
v&#243;mito.</li>
</ul>

<ul class="Dosage-Point">
<li>Nunca se debe usar ipecacuana para inducir el v&#243;mito si la intoxicaci&#243;n se debe
a la ingesti&#243;n de gasolina, &#225;cidos o blanqueador.&nbsp;</li>
</ul>

<ul class="Dosage-Point">
<li>La tintura y el extracto l&#237;quido de ipecacuana son mucho m&#225;s fuertes que el
jarabe y por lo tanto, no deben usarse nunca en las dosis indicadas para el jarabe de
ipecacuana.</li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>Cuando se usa seg&#250;n las indicaciones en caso de intoxicaci&#243;n, la ipecacuana
produce n&#225;useas intensas, v&#243;mito y c&#243;licos intestinales. Si se toma una
cantidad excesiva de ipecacuana, puede causar mareo, taquicardia y palpitaciones. Se han
descrito casos de personas con bulimia que abusaron del uso de la ipecacuana, tom&#225;ndola
con frecuencia para inducir el v&#243;mito, y presentaron da&#241;os musculares o cardiacos
graves y, en algunos casos, incluso les caus&#243; la muerte. Como la emetina se elimina
lentamente del organismo, se puede acumular con el uso repetido y causar da&#241;os m&#225;s
tarde.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>La ipecacuana no debe usarse durante el <a href="../Es-Concern/Pregnancy.htm">embarazo</a>
y la lactancia.</li>
</ul>
</div>

<p class="Drugix-Autofill">Al momento de escribir este art&#237;culo, no exist&#237;an
interacciones bien documentadas de alg&#250;n medicamento con ipecacuana.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Ipecac.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Ipecac.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:27:57 GMT -->
</html>

