<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Licorice.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:28:00 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2122006">
<meta name="Category" content="Herb">
<meta name="Article" content="Licorice">
<meta name="Description" content=
"Originario de Europa central, el regaliz u orozuz crece en la actualidad en toda Europa y Asia. La ra&#237;z se utiliza con fines medicinales.">
<title>Regaliz</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Photo" class="Photo"><a name="Photo"></a>
<table border="0" align="right">
<tr>
<td align="right"><img border="0" src="Licorice.jpg" align="right" height="200"
width="200" alt="Licorice.jpg"></td>
</tr>

<tr>
<td align="right">
<p class="Photo-Credit">&#169;&nbsp;Steven Foster</p>
</td>
</tr>
</table>
</div>

<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Regaliz</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Licorice)</p>
</div>

<div id="Common-Names" class="Common-Names">
<p class="Common-Names"><span class="Heading">Nombres comunes:</span> Orozuz, Ra&#237;z de
orozuz, Regaliz de-glicirrhizinazado</p>
</div>

<div id="Botanical-Names" class="Botanical-Names">
<p class="Botanical-Names"><span class="Heading">Nombres cient&#237;ficos:</span> <em>
Glycyrrhiza glabra</em>, <em>Glycyrrhiza uralensis</em></p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Mechanism" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Mechanism">C&#243;mo funciona</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Botany" class="Botany"><a name="Botany"></a> 

<p>Originario de Europa central, el regaliz u orozuz crece en la actualidad en toda Europa y
Asia. La ra&#237;z se utiliza con fines medicinales.</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Infection.htm">Infecci&#243;n</a></p>

<p class="Summary-Entry"><a href="../Es-Concern/Peptic_Ulcer.htm">&#218;lcera p&#233;ptica</a>
(DGL masticable)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Colic.htm">C&#243;lico</a> (en
combinaci&#243;n con <a href="Vervain.htm">verbena</a>, <a href=
"Fennel.htm">hinojo</a> y <a href="Lemon_Balm.htm">citronela</a>)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Epilepsy.htm">Epilepsia</a> (en
combinaci&#243;n con <a href="Bupleurum.htm">Bupleurum</a>, ra&#237;z de
peon&#237;a, ra&#237;z de Pinellia, corteza de Cassia, ra&#237;z de <a href=
"Ginger.htm">jengibre</a>, fruto de azufaifo, ra&#237;z de <a href=
"Ginseng_Asian.htm">ginseng asi&#225;tico</a> y ra&#237;z de <a href=
"Scullcap_Chinese.htm">escutelaria china</a>)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Canker_Sores.htm">Fuegos</a> (DGL)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Hepatitis.htm">Hepatitis</a> (glicirrizina
intravenosa)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Infection.htm">Infecciones</a> (virales)</p>

<p class="Summary-Entry"><a href="../Es-Concern/GERD.htm">Reflujo gastroesof&#225;gico</a>
(RGE) (de-glicirrhizinazado)</p>

<p class="Summary-Entry"><a href="../Es-Concern/HIV_Support.htm">Tratamiento de apoyo contra
el VIH</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Mechanism" class="Mechanism"><a name="Mechanism"></a> 

<h3>&#191;C&#243;mo funciona?</h3>

<p>Los dos constituyentes m&#225;s importantes del regaliz son la glicirrizina y los
flavonoides. De acuerdo con los estudios in vitro, la glicirrizina tiene efectos
desinflamatorios e inhibe la degradaci&#243;n del cortisol, una hormona de las gl&#225;ndulas
suprarrenales que ayuda al organismo a adaptarse al estr&#233;s y reduce el dolor.
Tambi&#233;n tiene propiedades antivirales. Los flavonoides del regaliz, as&#237; como las
chalconas, sustancias estrechamente relacionadas, ayudan a que las c&#233;lulas del tracto
digestivo se curen. Los flavonoides del regaliz son tambi&#233;n potentes antioxidantes y
protegen a las c&#233;lulas hep&#225;ticas. En estudios in vitro, se ha demostrado que los
flavonoides matan a Helicobacter pylori, la bacteria que causa la mayor&#237;a de las
&#250;lceras y la inflamaci&#243;n estomacal.</p>

<p>Fue y sigue siendo una de las hierbas m&#225;s importantes de la medicina tradicional
china. Entre sus usos m&#225;s frecuentes y m&#225;s importantes est&#225;n el de demulcente
(agente calmante y de recubrimiento) de los tractos digestivo y urinario, ayuda contra la tos,
alivio de la irritaci&#243;n de garganta y como saborizante. Tambi&#233;n se ha utilizado para
tratar diversas afecciones, desde la diabetes hasta la tuberculosis.</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>Hay dos tipos de regaliz, el &#8220;est&#225;ndar&#8221; y el
&#8220;de-glicirrhizinazado&#8221; (DGL). Cada uno es adecuado para diferentes
situaciones.</li>
</ul>

<ul class="Dosage-Point">
<li>El DGL se prepara sin la glicirrizina con el fin de evitar posibles problemas de
seguridad, y se usa para afecciones del tracto digestivo, como las <a href=
"../Es-Concern/Peptic_Ulcer.htm">&#250;lceras</a>. Para obtener resultados &#243;ptimos, se
mastican uno o dos comprimidos DGL de 200 a 300 mg tres veces al d&#237;a antes de las comidas
y antes de acostarse.</li>
</ul>

<ul class="Dosage-Point">
<li>Para las infecciones respiratorias, el <a href=
"../Es-Concern/Chronic_Fatigue_Syndrome.htm">s&#237;ndrome de fatiga cr&#243;nica</a> o el
herpes (uso t&#243;pico), se debe usar el regaliz est&#225;ndar con glicirrizina. Para el <a
href="../Es-Concern/Cold_Sores.htm">herpes bucal</a> y la <a href=
"../Es-Concern/Shingles.htm">culebrilla</a> se puede aplicar una crema o gel de regaliz
directamente tres o cuatro veces al d&#237;a.</li>
</ul>

<ul class="Dosage-Point">
<li>Tambi&#233;n se pueden usar c&#225;psulas de ra&#237;z de orozuz en dosis de 5 a 6 gramos
al d&#237;a. O bien, se pueden usar 250 a 500 mg de extractos concentrados tres veces al
d&#237;a. Tambi&#233;n se puede preparar un t&#233;, hirviendo 1/2 onza (unos 15 gramos) de
ra&#237;z en 1 taza (250 ml) de agua durante 15 minutos, y beber de dos a tres tazas al
d&#237;a.</li>
</ul>

<ul class="Dosage-Point">
<li>El uso interno prolongado (durante m&#225;s de dos o tres semanas) de grandes cantidades
de productos que contengan glicirrizina no es recomendable si no es bajo la supervisi&#243;n
de un m&#233;dico.</li>
</ul>

<ul class="Dosage-Point">
<li>Para los <a href="../Es-Concern/Canker_Sores.htm">fuegos</a>, se pueden mezclar 200 mg de
DGL en polvo con 200 ml de agua caliente, hacer enjuagues bucales durante tres minutos y
despu&#233;s escupirlo. Tambi&#233;n se pueden tomar de 2 a 5 ml de tintura de regaliz tres
veces al d&#237;a.</li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>Los productos de regaliz que contienen glicirrizina pueden aumentar la <a href=
"../Es-Concern/Hypertension.htm">presi&#243;n arterial</a> y causar retenci&#243;n de agua.
Algunas personas son m&#225;s sensibles que otras a este efecto. El consumo prolongado
(m&#225;s de dos o tres semanas) de productos que contengan m&#225;s de 1 gramo de
glicirrizina (la cantidad presente en aproximadamente 10 gramos de ra&#237;z) al d&#237;a es
lo que normalmente se necesita para producir estos efectos. Se recomienda consumir una
cantidad abundante de frutas y verduras frescas para aumentar el consumo de <a href=
"../Es-Supp/Potassium.htm">potasio</a> y as&#237; ayudar a reducir las probabilidades de que
aumente la presi&#243;n arterial.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Se ha demostrado que el consumo de 7 gramos de regaliz (con 500 mg de glicirrizina) al
d&#237;a durante siete d&#237;as disminuye los niveles de testosterona en suero en hombres
sanos, ya que bloquea las enzimas necesarias para sintetizar la testosterona. Debido a estos
posibles efectos secundarios, no es conveniente el consumo prolongado de niveles altos de
glicirrizina y s&#243;lo debe hacerse bajo la prescripci&#243;n de un profesional de la salud
calificado.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>No es previsible que los extractos de regaliz de-glicirrhizinazado (DGL) produzcan estos
efectos secundarios, ya que no contienen glicirrizina.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Seg&#250;n la monograf&#237;a de la Comisi&#243;n E alemana, las mujeres embarazadas y las
personas con problemas hep&#225;ticos o renales no deben usar regaliz.</li>
</ul>
</div>

<p class="Drugix-Autofill"><strong>&#191;Existen interacciones con alg&#250;n
medicamento?</strong> Algunos medicamentos pueden interactuar con regaliz. Para su seguridad
consulte las <a href="../Es-Herb_Drugix/Licorice.htm">interacciones con f&#225;rmacos</a>,
para ver una lista de estos medicamentos.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Licorice.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Herb/Licorice.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:28:00 GMT -->
</html>

