<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Allergies.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:53 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1006005">
<meta name="Category" content="Concern">
<meta name="Article" content="Allergies">
<meta name="Description" content=
"Las alergias son la respuesta del sistema inmunol&#243;gico a un alimento, inhalante (sustancia en el aire) o sustancia qu&#237;mica en particular. En lenguaje com&#250;n, los t&#233;rminos &quot;alergia&quot; y &quot;sensibilidad&quot; se usan con frecuencia para referirse a lo mismo, aunque muchas sensibilidades no son en realidad alergias. El t&#233;rmino &#8220;sensibilidad&#8221; es gen&#233;rico y puede incluir alergias verdaderas, reacciones que no afectan al sistema inmunol&#243;gico (y que por lo tanto no son t&#233;cnicamente alergias) y reacciones cuya causa no se ha determinado.">
<title>Alergias y Sensibilidades</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Alergias y Sensibilidades</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Allergies and Sensitivities)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Las alergias son la respuesta del sistema inmunol&#243;gico a un alimento, inhalante
(sustancia en el aire) o sustancia qu&#237;mica en particular. En lenguaje com&#250;n, los
t&#233;rminos "alergia" y "sensibilidad" se usan con frecuencia para referirse a lo mismo,
aunque muchas sensibilidades no son en realidad alergias. El t&#233;rmino
&#8220;sensibilidad&#8221; es gen&#233;rico y puede incluir alergias verdaderas, reacciones
que no afectan al sistema inmunol&#243;gico (y que por lo tanto no son t&#233;cnicamente
alergias) y reacciones cuya causa no se ha determinado.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Thymus_Extracts.htm">Extractos de timo</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Probiotics.htm">Probi&#243;ticos</a> (alergia
alimentaria)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Betaine_HCl.htm">Clorhidrato de beta&#237;na</a>
(alergia alimentaria)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Enzymes.htm">Enzimas</a> (alergia
alimentaria)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Flavonoids.htm">Flavonoides</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Quercetin.htm">Quercetina</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Entre los s&#237;ntomas comunes se pueden mencionar ojos llorosos y con comez&#243;n,
estornudos, cefalea, fatiga, escurrimiento, congesti&#243;n o comez&#243;n en la nariz,
irritaci&#243;n de garganta, ojeras, una sensaci&#243;n de comez&#243;n en boca y garganta,
dolor abdominal, <a href="Diarrhea.htm">diarrea</a> y la aparici&#243;n de
erupciones con enrojecimiento de la piel y comez&#243;n. Las reacciones al&#233;rgicas
potencialmente mortales son poco comunes y por lo general se relacionan con cacahuates,
nueces, mariscos y algunos medicamentos. Cuando se presentan, los s&#237;ntomas iniciales
pueden incluir dificultades para respirar y tragar.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Entre los medicamentos que pueden adquirirse sin receta para tratar este problema se
encuentran los antihistam&#237;nicos como diphenhydramine (Benadryl&#174;), loratadine
(Claritin&#174;) y chlorpheniramine (Chlor-Trimeton&#174;), as&#237; como el descongestivo
pseudoephedrine (Sudafed&#174;). Los descongestivos locales como oxymetazoline (Afrin&#174;) y
phenylephrine (Neo-Synephrine&#174;) pueden usarse durante algunos d&#237;as sin efectos
secundarios nocivos. Los aerosoles nasales a base de soluci&#243;n salina como Ocean&#174;,
Ayr&#174; y Dristan Saline Spray&#174; pueden usarse para calmar el tejido inflamado por la
alergia. La soluci&#243;n nasal cromolyn sodium (Nasalcrom&#174;) puede usarse para prevenir
futuros episodios al&#233;rgicos.</p>

<p>Los tratamientos con receta incluyen antihistam&#237;nicos como fexofenadine
(Allegra&#174;), cetirizine (Zyrtec&#174;) y desloratadine (Clarinex&#174;), broncodilatadores
como albuterol (Proventil&#174;, Ventolin&#174;), corticosteroides nasales como fluticasone
(Flonase&#174;), triamcinolone (Nasacort AQ&#174;), mometasone (Nasonex&#174;) y flunisolide
(Nasalide&#174;), as&#237; como vacunas antial&#233;rgicas semanales (inmunoterapia por
desensibilizaci&#243;n). Las personas que hayan experimentado reacciones al&#233;rgicas graves
deben llevar consigo una jeringa para inyecci&#243;n autom&#225;tica de epinephrine
(EpiPen&#174;) para usarla en caso de un ataque.</p>

<p>Por lo general, a las personas con alergias y sensibilidades se les recomienda que eviten
exponerse a ciertos alergenos, como el polen de &#225;rboles y pastos, los &#225;caros del
polvo, mohos, alimentos espec&#237;ficos, l&#225;tex o irritantes ambientales o presentes en
el hogar. Las personas que hayan sufrido alguna reacci&#243;n al&#233;rgica grave deben llevar
una placa con informaci&#243;n m&#233;dica en la que se indique a qu&#233; son
al&#233;rgicos.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Probiotics.htm"><strong>Probi&#243;ticos</strong></a> (alergia
alimentaria): Los probi&#243;ticos pueden ser importantes para el control de las alergias a
los alimentos, dada su habilidad para mejorar la digesti&#243;n al ayudar al intestino a
controlar la absorci&#243;n de los alergenos o al cambiar las respuestas del sistema
inmunol&#243;gico a los alimentos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Thymus_Extracts.htm"><strong>Extractos de timo</strong></a>:
Thymomodulin es una preparaci&#243;n especial que se hace con timo de becerros. En un estudio
doble ciego en ni&#241;os al&#233;rgicos que lograron completar con &#233;xito una dieta de
eliminaci&#243;n, 120 mg diarios de thymomodulin evitaron las reacciones al&#233;rgicas en la
piel y disminuyeron los niveles de anticuerpos en sangre asociados con los alimentos causantes
de la alergia. Estos resultados confirmaron las conclusiones similares de otro estudio
controlado anterior.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<p>Con frecuencia se recomienda a personas que sospechan tener una alergia alimentaria, que
sigan una dieta baja en alergenos, tambi&#233;n conocida como dieta de eliminaci&#243;n o
dieta hipoalerg&#233;nica, para observar si el evitar alimentos que com&#250;nmente provocan
alergias alivia sus s&#237;ntomas. Esta dieta elimina los alimentos y aditivos para alimentos
que se consideran alergenos comunes, como el trigo, los productos l&#225;cteos, el huevo, el
ma&#237;z, la soya, las frutas c&#237;tricas, las nueces, los cacahuates, los tomates, los
colorantes y conservadores, el caf&#233; y el chocolate. Algunos libros populares ofrecen una
gu&#237;a para las personas que quieren tratar de probar este tipo de dieta. Sin embargo, la
dieta hipoalerg&#233;nica no es un tratamiento para las alergias. Se trata m&#225;s bien de
una herramienta de diagn&#243;stico que se usa para ayudar a descubrir qu&#233; comidas
afectan al paciente. Se sigue s&#243;lo hasta que se descubre qu&#233; alimentos provocan las
reacciones y cu&#225;les no. Una vez que se identifican los alimentos que causan las
reacciones, se procede a eliminarlos de la dieta; todos los dem&#225;s alimentos que no
afectan a la persona vuelven a agregarse a la dieta. Aunque las recomendaciones acerca de
cu&#225;nto tiempo debe seguirse este tipo de dieta var&#237;an de entre cinco d&#237;as y
tres semanas, muchos expertos en nutrici&#243;n consideran que una prueba de dos semanas es
por lo general suficiente para llevar a cabo el diagn&#243;stico de las reacciones a los
alimentos.</p>

<p>A veces, al evitar estrictamente los alimentos que provocan reacciones al&#233;rgicas
durante un cierto tiempo (por lo general meses o a&#241;os), &#233;stos dejan de causar la
reacci&#243;n. Las dietas de eliminaci&#243;n restrictiva y la reintroducci&#243;n de los
alimentos deben llevarse a cabo bajo supervisi&#243;n m&#233;dica.</p>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<p>A las personas con alergia a inhalantes se les recomienda reducir la exposici&#243;n a
alergenos comunes en el hogar, como polvo, hongos y las escamas secas de la piel de animales
caseros, con la esperanza de reducir los s&#237;ntomas, incluso si no es posible evitar otros
alergenos que se encuentran fuera del hogar. Las estrategias incluyen quitar las alfombras,
limpiar y aspirar con frecuencia, usar filtros de aire especiales en el sistema de
calefacci&#243;n, elegir ropa de cama hipoalerg&#233;nica e impedir el acceso de las mascotas
a las rec&#225;maras.</p>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Allergies.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Allergies.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:53 GMT -->
</html>

