<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/ARCD.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:51 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1011007">
<meta name="Category" content="Concern">
<meta name="Article" content="ARCD">
<meta name="Description" content=
"Muchos especialistas consideran que un declive en la memoria y las funciones cognitivas es una consecuencia normal de la edad. Por lo tanto, aunque las alteraciones cognitivas relacionadas con la edad (ARCD) no se consideran como un padecimiento, los expertos no concuerdan en si tiene relaci&#243;n con la enfermedad de Alzheimer y otras formas de demencia o si se trata de algo por completo distinto. Las personas con ARCD experimentan un deterioro en la memoria y el aprendizaje, problemas de atenci&#243;n y concentraci&#243;n, trastornos del pensamiento, del lenguaje y de otras funciones mentales.">
<title>Deterioro Cognitivo Relacionado con la Edad</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Deterioro Cognitivo Relacionado con la Edad</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Age-Related Cognitive Decline)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> ARCD ,
Deterioro de la Memoria Asociado con la Edad, Disminuci&#243;n de la Memoria Acorde con la
Edad, Olvido Senil Benigno</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Muchos especialistas consideran que un declive en la memoria y las funciones cognitivas es
una consecuencia normal de la edad. Por lo tanto, aunque las alteraciones cognitivas
relacionadas con la edad (ARCD) no se consideran como un padecimiento, los expertos no
concuerdan en si tiene relaci&#243;n con la <a href="Alzheimers.htm">enfermedad
de Alzheimer</a> y otras formas de demencia o si se trata de algo por completo distinto. Las
personas con ARCD experimentan un deterioro en la memoria y el aprendizaje, problemas de
atenci&#243;n y concentraci&#243;n, trastornos del pensamiento, del lenguaje y de otras
funciones mentales.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Acetyl_L_Carnitine.htm">
Acetil-L-carnitina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Phosphatidylserine.htm">Fosfatidilserina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginkgo_Biloba.htm"><em>Ginkgo biloba</em></a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Huperzia.htm">Huperzine A</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B12.htm">Vitamina B12</a> (s&#243;lo para
tratar a personas con deficiencia de la vitamina)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con ARCD experimentan un deterioro en la memoria y el aprendizaje, problemas
de atenci&#243;n y concentraci&#243;n, trastornos del pensamiento, del lenguaje y de otras
funciones mentales.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Aunque no existe un tratamiento farmacol&#243;gico est&#225;ndar para este padecimiento,
hay varios medicamentos experimentales "nootr&#243;picos" que pueden mejorar las funciones
cognitivas. Los medicamentos nootr&#243;picos se usan espec&#237;ficamente para facilitar el
aprendizaje y mejorar la memoria, y podr&#237;an prevenir los d&#233;ficits de cognici&#243;n
asociados con la demencia. Entre estos medicamentos que se encuentran en estudio podemos
mencionar ergoloid mesylates (Hydergine, Gerimal), idebenone (an&#225;logo sint&#233;tico de
CoQ10 que se comercializa como &#8220;smart drug&#8221;) y los derivados de una sustancia
qu&#237;mica inhibidora del cerebro llamada GABA (vinpocetine y bifemelane, que tambi&#233;n
se conocen por los nombres piracetam [Nootropil], oxiracetam y nebracetam).</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Acetyl_L_Carnitine.htm"><strong>Acetil-L-carnitina</strong></a>:
Varias estudios cl&#237;nicos controlados sugieren que la acetil-L-carnitina retarda la
aparici&#243;n de los s&#237;ntomas y mejora en general las funciones cognitivas de los
ancianos. La dosis t&#237;pica que se ha usado en la investigaci&#243;n cl&#237;nica es de
1,500 mg diarios durante dos o tres meses.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Phosphatidylserine.htm"><strong>Fosfatidilserina</strong></a> (FS): Se
ha demostrado que la FS mejora la memoria, la cognici&#243;n y el estado de &#225;nimo de los
ancianos en por lo menos dos estudios controlados con placebo. La cantidad que se us&#243; en
los estudios fue de 300 mg diarios durante tres a seis meses. La fosfatidilserina que
demostr&#243; ser efectiva se obtuvo del cerebro de vacas que, en Inglaterra, se ha demostrado
que puede contener el virus que causa el s&#237;ndrome de Creutzfeldt-Jakob, una enfermedad
rara que es mortal en los humanos. La fosfatidilserina del cerebro de bovinos no est&#225;,
por lo tanto, disponible en Estados Unidos. Existe una fuente vegetal de esta sustancia, pero
no se ha comprobado que mejore la memoria de los ancianos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B6.htm"><strong>Vitamina B6</strong></a> (piridoxina): 20 mg
diarios</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B12.htm"><strong>Vitamina B12</strong></a>: Aunque se han
logrado mejor&#237;as sorprendentes en las funciones cognitivas de ancianos en quienes se ha
corregido una deficiencia de vitamina B12 con inyecciones intramusculares, la vitamina B12
oral no se ha estudiado en relaci&#243;n con este padecimiento. A los ancianos con ARCD debe
evaluarlos un m&#233;dico para ver si no sufren de una deficiencia de vitamina B12.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginkgo_Biloba.htm"><strong>Ginkgo</strong></a> (<em>Ginkgo
biloba</em>): Se ha demostrado que un extracto hecho de las hojas de <em>Ginkgo biloba</em> ha
sido efectivo para los ancianos saludables que padecen s&#237;ntomas de ARCD. Un estudio
demostr&#243; que una dosis &#250;nica de 320 mg de ginkgo mejora significativamente la
velocidad de procesamiento de la informaci&#243;n. En otro estudio se encontr&#243; que 40 mg
de un extracto estandarizado (con un 24% de glic&#243;sidos y un 6% de terpenos) tomados tres
veces al d&#237;a mejoraba la funci&#243;n cognitiva despu&#233;s de 12 y 24 semanas.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Huperzia.htm"><strong>Huperzia</strong></a> (<em>Huperzia
serrata</em>): Huperzine A, un extracto de la hierba medicinal china <em>Huperzia
serrata,</em> mejora la funci&#243;n cognitiva en los ancianos con trastornos de la memoria.
S&#243;lo se ha investigado la forma inyectada de la huperzine A, que result&#243; ser
efectiva para este padecimiento.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Dieta mediterr&#225;nea</strong>: Estudios preliminares encontraron que una dieta
rica en &#225;cidos grasos monoinsaturados (AGMI), como el aceite de oliva, se asocia con
cierta protecci&#243;n contra el ARCD. Sin embargo, el contenido de AGMI de esta dieta
podr&#237;a ser s&#243;lo un indicador de algunos otros componentes, tanto de la dieta como
del estilo de vida, responsables de un menor riesgo de padecer este problema.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Cafe&#237;na</strong>: El consumo de cafe&#237;na se asocia con una mejor&#237;a
en las funciones cognitivas de los ancianos, pero no se han llevado a cabo pruebas
cl&#237;nicas al respecto.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Alimentos ricos en antioxidantes</strong>: Estudios en animales sugieren que las
dietas ricas en alimentos antioxidantes, como las espinacas y las fresas, podr&#237;an ser
ben&#233;ficas para retardar el ARCD. Estas asociaciones no se han confirmado a&#250;n con
estudios cl&#237;nicos en humanos.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: Los resultados de estudios preliminares sugieren que el
ejercicio podr&#237;a ayudar a prevenir este problema. El ejercicio en grupo ha demostrado
tener efectos ben&#233;ficos en las funciones cognitivas y el bienestar de los ancianos.
Caminar, sencillamente, podr&#237;a ser suficiente para modificar la alteraci&#243;n habitual
en el tiempo de reacci&#243;n, relacionada con la edad. Sin embargo, es necesario llevar a
cabo pruebas de intervenci&#243;n controlada en personas con el padecimiento para confirmar
estas observaciones.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Terapia cognitiva</strong>: Apoyo psicol&#243;gico y capacitaci&#243;n para
mejorar la memoria.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="ARCD.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/ARCD.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:51 GMT -->
</html>

