<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Asthma.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:07 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1012000">
<meta name="Category" content="Concern">
<meta name="Article" content="Asthma">
<meta name="Description" content=
"El asma es un trastorno pulmonar en el que se producen espasmos e inflamaci&#243;n de los bronquios, lo que restringe el flujo de aire que entra y sale de los pulmones.">
<title>Asma</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Asma</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Asthma)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Asma
Bronquial</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El asma es un trastorno pulmonar en el que se producen espasmos e inflamaci&#243;n de los
bronquios, lo que restringe el flujo de aire que entra y sale de los pulmones.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado (EPA)</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Boswellia.htm">Boswelia</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Coleus.htm">Coleus</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ivy_Leaf.htm">Hoja de hiedra</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Lycopene.htm">Licopeno</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Magnesium.htm">Magnesio</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Picrorhiza.htm">Picrorhiza</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Tylophora.htm">Tylophora</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Marshmallow.htm">Altea</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Beta_Carotene.htm">Beta caroteno</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Bromelain.htm">Bromelina</a></p>

<p class="Summary-Entry">Cebolla</p>

<p class="Summary-Entry"><a href="../Es-Supp/Betaine_HCl.htm">Clorhidrato de
beta&#237;na</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Elecampane.htm">&#201;nula campana</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Thymus_Extracts.htm">Extractos de timo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginkgo_Biloba.htm"><em>Ginkgo biloba</em></a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Mullein.htm">Gordolobo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Hyssop.htm">Hisopo</a></p>

<p class="Summary-Entry">Khella</p>

<p class="Summary-Entry"><a href="../Es-Supp/Molybdenum.htm">Molibdeno</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Quercetin.htm">Quercetina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Licorice.htm">Regaliz</a></p>

<p class="Summary-Entry">Saiboku-to</p>

<p class="Summary-Entry"><a href="../Es-Herb/Lobelia.htm">Tabaco hind&#250;</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B12.htm">Vitamina B12</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Un ataque de asma por lo general comienza repentinamente, con dificultad para respirar, tos
o falta de aire. Sin embargo, tambi&#233;n puede aparecer de manera insidiosa, con
manifestaciones de dificultad respiratoria que aumentan poco a poco. Es com&#250;n la
sensaci&#243;n de presi&#243;n en el pecho.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los tratamientos que pueden adquirirse sin receta incluyen expectorantes orales combinados
con ephedrine (Primatene Tablets&#174;) e inhaladores con epinephrine (Primatene
Mist&#174;).</p>

<p>Por lo general se emplean varios tipos de medicamentos que se venden con receta para el
alivio inmediato de los s&#237;ntomas y para el control a largo plazo. Para el tratamiento de
ataques agudos de asma se utilizan agonistas beta-adren&#233;rgicos inhalados como albuterol
(Proventil&#174;, Ventolin&#174;), salmeterol (Serevent&#174;) y metaproterenol
(Alupent&#174;). Medicamentos como theophylline oral (Slo-Bid&#174;, Theolair&#174;,
Theo-Dur&#174;) y los corticoesteroides orales, tales como prednisone (Deltasone&#174;) y
prednisolone (Prelone&#174;,Pediapred&#174;), pueden usarse tanto para la prevenci&#243;n como
para el alivio de los s&#237;ntomas agudos. El control a largo plazo se logra principalmente
con el uso de corticoesteroides inhalados y antagonistas de los receptores de leucotrienos
orales. Entre los corticoesteroides que se prescribe com&#250;nmente est&#225;n fluticasone
(Flovent&#174;), triamcinolone (Azmacort&#174;), budesonide (Pulmicort&#174;) y flunisolide
(AeroBid&#174;). Los antagonistas de los receptores de leucotrienos orales incluyen el
zafirlukast (Accolate&#174;) y el montelukast (Singulair&#174;). El Cromolyn sodium
(Intal&#174;), un <a href="../Es-Supp/Flavonoids.htm">flavonoide sint&#233;tico</a>,
tambi&#233;n se utiliza en tratamientos a largo plazo para la prevenci&#243;n del asma
bronquial. Aunque los f&#225;rmacos anticolin&#233;rgicos como la atropina se usan con menos
frecuencia, actualmente se est&#225; utilizando un medicamento relacionado qu&#237;micamente
con ellos, el ipratropium bromide (Atrovent&#174;), para tratamientos a largo plazo.</p>

<p>El manejo m&#233;dico del asma incluye controlar los factores ambientales que pueden
iniciar un ataque (escamas secas de animales, &#225;caros del polvo, mohos y polen del aire y
algunos alimentos).</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B6.htm"><strong>Vitamina B6</strong></a>: Aunque la
investigaci&#243;n no arroja resultados uniformes, algunos estudios sugieren que los
suplementos de vitamina B6, en dosis de 100 a 200 mg al d&#237;a, podr&#237;an ser
ben&#233;ficos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Selenium.htm"><strong>Selenio</strong></a>: Investigaciones
preliminares sugieren que una dosis de apenas 45 &#181;g al d&#237;a de selenio podr&#237;a
ayudar a las personas con asma, aunque la mayor parte de los m&#233;dicos recomienda una dosis
de 200 &#181;g al d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong><a href="../Es-Supp/Lycopene.htm">Licopeno</a></strong>: Antioxidante relacionado
con el <a href="../Es-Supp/Beta_Carotene.htm">beta caroteno</a> y que se encuentra en los
tomates; el licopeno ayuda a reducir los s&#237;ntomas del asma causados por el ejercicio. En
un estudio doble ciego, m&#225;s de la mitad de las personas con asma inducida por el
ejercicio mostraron una reducci&#243;n en sus s&#237;ntomas despu&#233;s de tomar 30 mg al
d&#237;a de licopeno en c&#225;psulas durante una semana, en comparaci&#243;n con el grupo que
tom&#243; placebo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Magnesium.htm"><strong>Magnesio</strong></a>: 200-400 mg al
d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a>: 1-2 gramos al
d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a>: Hay pruebas de
que los ni&#241;os que comen pescados grasos puede tener un menor riesgo de presentar asma. En
un estudio doble ciego, los ni&#241;os que recibieron 300 mg diarios de aceite de pescado (con
84 mg de EPA y 36 mg de ADH) experimentaron una mejora notable en los s&#237;ntomas de asma.
Cabe destacar que estos beneficios se obtuvieron en circunstancias en las que se evit&#243;
estrictamente la exposici&#243;n a los alergenos alimentarios y del medio ambiente. Aunque las
pruebas que sustentan el uso del aceite de pescado son un tanto contradictorias, comer
m&#225;s pescado y tomar un suplemento de aceite de pescado puede valer la pena, en especial
en ni&#241;os que padecen de asma.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li class="Caution"><strong>Advertencia:</strong> La efedra s&#243;lo debe tomarse bajo
supervisi&#243;n m&#233;dica. En algunas partes del mundo no se vende efedra.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Boswellia.htm"><strong>Boswelia</strong></a>: En un estudio doble
ciego de personas con asma bronquial aguda, los participantes tomaron 300 mg de extracto de
resina de boswelia o placebo tres veces al d&#237;a durante seis semanas. Al concluir el
estudio, la cantidad de ataques de asma fue significativamente menor en el grupo que tomaba el
extracto de boswelia. Adem&#225;s, las medidas objetivas de la capacidad pulmonar tambi&#233;n
se incrementaron de manera importante gracias este extracto.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Coleus.htm"><strong>Coleus</strong></a>: En un peque&#241;o estudio
doble ciego se descubri&#243; que una sustancia del coleus llamada forskolin reduce, al
inhalarse, los espasmos pulmonares en pacientes asm&#225;ticos, en comparaci&#243;n con el
grupo que tom&#243; placebo. Es posible conseguir extractos de coleus estandarizados con 18%
de forskolin, y puede ingerirse en dosis de 50 a 100 mg dos o tres veces al d&#237;a. El
extracto l&#237;quido puede tomarse en dosis de 2 a 4 ml tres veces al d&#237;a.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ivy_Leaf.htm"><strong>Extracto de hoja de hiedra</strong></a>
(<em>Hederae helices</em>): En un estudio controlado de un grupo peque&#241;o de ni&#241;os
con asma bronquial, se encontr&#243; que 25 gotas de extracto de hoja de hiedra, administradas
dos veces al d&#237;a, incrementan la cantidad de ox&#237;geno en los pulmones despu&#233;s de
s&#243;lo tres d&#237;as de uso. Sin embargo, la frecuencia de la tos y la falta de aire no
cambiaron durante el corto periodo que dur&#243; la prueba.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Picrorhiza.htm"><strong>Picrorhiza</strong></a> (<em>Picrorhiza
kurroa</em>): La Picrorhiza result&#243; ser ben&#233;fica para los asm&#225;ticos en algunos
estudios, aunque no en todos; se han utilizado dosis de 400 y 1,500 mg al d&#237;a de
Picrorhiza en polvo.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Tylophora.htm"><strong>Tylophora</strong></a> (<em>Tylophora indica,
Tylophora asthmatica</em>): Se han realizado estudios cl&#237;nicos en humanos con distintas
preparaciones de Tylophora, incluida la hoja cruda, tinturas y c&#225;psulas. En uno de estos
estudios se asign&#243; al azar a 110 pacientes con asma bronquial para que recibieran una
hoja de Tylophora (150 mg de la hoja por peso) o un placebo comparable, para que lo masticaran
y tragaran diariamente, temprano por la ma&#241;ana. Despu&#233;s de seis d&#237;as, el 62% de
los pacientes que consumi&#243; Tylophora inform&#243; haber experimentado un alivio de
moderado a completo en sus s&#237;ntomas de asma, comparado con el 28% de los integrantes del
grupo con placebo. Adem&#225;s, cuando los pacientes fueron cambiados del grupo de placebo al
grupo activo y viceversa, se observaron tendencias positivas similares, en las que el 50% del
grupo de Tylophora y el 11% del grupo del placebo informaron de una mejor&#237;a en los
s&#237;ntomas. Estos efectos se han confirmado en otras pruebas controladas con placebo.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Dieta vegetariana total</strong>: Una dieta vegetariana total (sin productos
animales) podr&#237;a contribuir a una mejor&#237;a en los asm&#225;ticos, aunque se necesita
m&#225;s investigaci&#243;n para validar estos descubrimientos preliminares.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Limitar la ingesti&#243;n de sal</strong>: La ingesti&#243;n elevada de sal puede
empeorar el asma, en particular en los varones. Por lo tanto se recomienda limitar la
ingesti&#243;n de sal en las personas con asma.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar los alergenos alimentarios</strong>: Aunque la mayor parte de las personas
con asma no sufre de alergias alimentarias, una alergia de este tipo no reconocida podr&#237;a
ser un factor agravante del asma.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar los aditivos de los alimentos</strong>: Algunos asm&#225;ticos reaccionan a
los aditivos de los alimentos, como sulfitos, tartrazina (colorante amarillo n&#186; 5),
aspirin y sustancias similares (llamadas salicilatos) que se encuentran en los alimentos.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Aire ionizado</strong></li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Buteyko</strong>: Conjunto de t&#233;cnicas de respiraci&#243;n.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong></li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Asthma.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Asthma.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:07 GMT -->
</html>

