<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Athletic_Performance.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:49 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1015003">
<meta name="Category" content="Concern">
<meta name="Article" content="Athletic_Performance">
<meta name="Description" content=
"Adem&#225;s de entrenar, la nutrici&#243;n es uno de los factores m&#225;s importantes en el rendimiento de un atleta. Sin embargo, en su b&#250;squeda por lograr una ventaja en las competencias, los atletas con frecuencia caen en la tentaci&#243;n de utilizar dietas de moda o suplementos que no se han probado cient&#237;ficamente. Sin embargo, existen muchas investigaciones &#250;tiles para guiar al deportista en el logro de una salud &#243;ptima y del mejor rendimiento.">
<title>Rendimiento Atl&#233;tico</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Rendimiento Atl&#233;tico</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Athletic Performance)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span>
Acondicionamiento F&#237;sico, Entrenamiento F&#237;sico, Resistencia</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Adem&#225;s de entrenar, la nutrici&#243;n es uno de los factores m&#225;s importantes en
el rendimiento de un atleta. Sin embargo, en su b&#250;squeda por lograr una ventaja en las
competencias, los atletas con frecuencia caen en la tentaci&#243;n de utilizar dietas de moda
o suplementos que no se han probado cient&#237;ficamente. Sin embargo, existen muchas
investigaciones &#250;tiles para guiar al deportista en el logro de una salud &#243;ptima y
del mejor rendimiento.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry">Bicarbonato de sodio (para ejercicio de alta intensidad, con una
duraci&#243;n de media o corta)</p>

<p class="Summary-Entry">Citrato (para ejercicio de alta intensidad con una duraci&#243;n
media o corta)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Iron.htm">Hierro</a> (s&#243;lo en caso de <a
href="Iron_Deficiency.htm">deficiencia de hierro</a>)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Eleuthero.htm">Eleutero</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Glutamine.htm">Glutamina</a> (para reducir el
riesgo de <a href="Infection.htm">infecciones</a> despu&#233;s del
ejercicio)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Creatine_Monohydrate.htm">Monohidrato de
creatina</a> (para ejercicio de alta intensidad, ejercicio de corta duraci&#243;n o deportes
en los que se alternen esfuerzos leves e intensos)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Whey_Protein.htm">Prote&#237;na del suero de la
leche</a></p>

<p class="Summary-Entry">Reemplazo de electrolitos (s&#243;lo para m&#225;ximo rendimiento en
competencias)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a> (si hay deficiencia
o para reducir el dolor y acelerar la recuperaci&#243;n de la fuerza muscular despu&#233;s de
un ejercicio intenso)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a> (s&#243;lo para
recuperarse del ejercicio y para rendimiento en ejercicio a gran altitud)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>La terapia para mejorar el rendimiento de los atletas es asegurar una nutrici&#243;n
adecuada y equilibrada, con suficiente consumo de l&#237;quidos y el descanso adecuado. Por lo
general tambi&#233;n se recomienda evitar drogas que reducen el rendimiento, como el alcohol o
el tabaco.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><strong>Citrato</strong>: Estudios controlados usando placebo han demostrado que se mejora
el rendimiento en el ejercicio de duraci&#243;n corta o intermedia (de uno a siete minutos)
despu&#233;s de un suplemento de citrato (225 mg por libra [0.454 kg] de peso corporal).</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Iron.htm"><strong>Hierro</strong></a>: Los bajos niveles de hierro son
comunes en ciertos grupos de atletas, en especial entre mujeres y deportistas de fondo.
Quienes experimentan demasiada fatiga (uno de los primeros s&#237;ntomas de una posible <a
href="Iron_Deficiency.htm">deficiencia de hierro</a>) deben someterse a un
examen para evaluar sus niveles de hierro, y s&#243;lo deben tomar un suplemento si se
diagnostica una deficiencia.</li>
</ul>

<ul class="Supp-Options-Point">
<li>Algunos estudios, aunque no todos, sugieren que la <a href="../Es-Supp/Whey_Protein.htm">
prote&#237;na del suero de la leche</a>, por lo menos 20 gramos al d&#237;a hasta un
m&#225;ximo de 1.2 gramos por cada 2.2 libras o un kilo de peso corporal, pueden mejorar la
ganancia de masa magra del cuerpo que resulta del entrenamiento con pesas o el rendimiento en
formas de ejercicio intensas y breves.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Bicarbonato de sodio</strong>: El bicarbonato de sodio suele mejorar el
rendimiento en ejercicios que duran de uno a siete minutos cuando se usan 135 mg por libra
[0.454 kg] de peso corporal. Esta cantidad se disuelve en por lo menos dos tazas de
l&#237;quido y se toma, ya sea de una sola vez por lo menos una hora antes del ejercicio, o en
cantidades menores varias horas antes del ejercicio.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Creatine_Monohydrate.htm"><strong>Monohidrato de creatina</strong></a>
(para incrementar la masa muscular y mejorar el rendimiento en el ejercicio de personas que
llevan a cabo un entrenamiento moderado): 20 gramos al d&#237;a, durante cinco o seis
d&#237;as, y despu&#233;s 5 gramos al d&#237;a..</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Reemplazo de electrolitos</strong> (s&#243;lo para lograr la m&#225;xima
resistencia en competencias): En la mayor&#237;a de los deportes, el reemplazo de electrolitos
no es tan importante como tomar suficiente agua. Sin embargo, la presencia de sodio en los
l&#237;quidos hace que sean m&#225;s sencillos de beber y permite retener m&#225;s
l&#237;quido.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Glutamine.htm"><strong>Glutamina</strong></a> (para prevenir las
infecciones despu&#233;s del ejercicio): 5 gramos despu&#233;s de un ejercicio intenso y
prolongado, y de nuevo, dos horas despu&#233;s.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a> (para reducir el dolor
y acelerar la recuperaci&#243;n de la fuerza muscular): 400&#8211;3,000 mg al d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a>: S&#243;lo para
recuperarse del ejercicio y para ejercicios a gran altitud.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li class="Caution"><strong>Advertencia:</strong> La efedra s&#243;lo debe tomarse bajo
supervisi&#243;n m&#233;dica. En algunas partes del mundo no se vende efedra.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginseng_Asian.htm"><strong>Ginseng asi&#225;tico</strong></a>
(<em>Panax ginseng</em>): 150&#8211;200 mg tres veces al d&#237;a de extractos con 5% de
ginsen&#243;sidos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Eleuthero.htm"><strong>Eleutero</strong></a> (<em>Eleutherococcus
senticosus</em>): 1&#8211;4 ml de extracto l&#237;quido de eleutero, tres veces al
d&#237;a.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li>Los requerimientos cal&#243;ricos de los atletas dependen de la intensidad de su
entrenamiento y de su desgaste f&#237;sico. Los deportistas en entrenamiento deben consultar a
un especialista en nutrici&#243;n deportiva para seguir una dieta personalizada.</li>
</ul>

<ul class="Diet-Options-Point">
<li>Seg&#250;n la intensidad del entrenamiento y de su duraci&#243;n, los deportistas
requieren hasta 4.5 gramos diarios de carbohidratos por cada libra [0.454 kg] de peso corporal
o entre 60 y 70% del total de calor&#237;as diarias de la dieta provenientes de carbohidratos,
lo que resulte mayor. Aumentar la cantidad de cereales, verduras ricas en almid&#243;n,
frutas, productos l&#225;cteos bajos en grasa y bebidas para reemplazar carbohidratos,
as&#237; como reducir la ingesta de grasa, da como resultado una dieta relativamente alta en
carbohidratos.</li>
</ul>

<ul class="Diet-Options-Point">
<li>Cargarse de carbohidratos, o &#8220;super-compensaci&#243;n&#8221;, es una estrategia que
utilizan algunos atletas antes de una prueba de alto rendimiento. Esto puede lograrse
consumiendo una dieta con 70% de carbohidratos (o 4.5 gramos diarios de carbohidratos por cada
libra [0.454 kg] de peso corporal) entre tres y cinco d&#237;as antes de la competencia, al
mismo tiempo que se reducen gradualmente los periodos de entrenamiento. Se termina
precisamente el d&#237;a antes de la competencia, cuando s&#243;lo se descansa y se sigue la
dieta.</li>
</ul>

<ul class="Diet-Options-Point">
<li>Siempre que la dieta contenga por lo menos 12-15% de calor&#237;as como prote&#237;na o
hasta 0.75 gramos al d&#237;a por cada libra [0.454 kg] de peso corporal, los suplementos
prote&#237;nicos no son necesarios ni producen beneficio alguno.</li>
</ul>

<ul class="Diet-Options-Point">
<li>Deben consumirse aproximadamente dos vasos de l&#237;quido dos horas antes del ejercicio y
a intervalos regulares durante el mismo.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Athletic_Performance.ref.htm">
lista completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Athletic_Performance.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:49 GMT -->
</html>

