<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Cancer_Prostate.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:17 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1179002">
<meta name="Category" content="Concern">
<meta name="Article" content="Cancer_Prostate">
<meta name="Description" content=
"El c&#225;ncer de pr&#243;stata es la aparici&#243;n de un tumor maligno en la pr&#243;stata. Se caracteriza por la reproducci&#243;n descontrolada de c&#233;lulas que dan origen a tumores, con la posibilidad de que algunas de ellas se diseminen a otros sitios (met&#225;stasis).">
<title>C&#225;ncer de Pr&#243;stata</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">C&#225;ncer de pr&#243;stata</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Prostate Cancer)</p>
</div>

<div id="Related-Topics" class="Related-Topics">
<p class="Related-Topics"><span class="Heading">Vea tambi&#233;n:</span> <a href=
"Cancer_Breast.htm">C&#225;ncer mamario</a>, <a href=
"Cancer_Colon.htm">C&#225;ncer de colon</a>, <a href=
"Cancer_Lung.htm">C&#225;ncer de pulm&#243;n</a>, <a href=
"Cancer_Diet.htm">Prevenci&#243;n del c&#225;ncer y la dieta</a></p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El c&#225;ncer de pr&#243;stata es la aparici&#243;n de un tumor maligno en la
pr&#243;stata. Se caracteriza por la reproducci&#243;n descontrolada de c&#233;lulas que dan
origen a tumores, con la posibilidad de que algunas de ellas se diseminen a otros sitios
(met&#225;stasis).</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Lycopene.htm">Licopeno</a></p>

<p class="Summary-Entry">PC-SPES (tomarse s&#243;lo bajo supervisi&#243;n m&#233;dica)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a> (reduce el riesgo)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a> (reduce el
riesgo)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Coenzyme_Q10.htm">Coenzima Q10</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Melatonin.htm">Melatonina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Shiitake.htm">Shiitake</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>El c&#225;ncer de pr&#243;stata por lo general crece lentamente y en sus primeras etapas es
asintom&#225;tico. M&#225;s tarde en el curso de la enfermedad, pueden presentarse
s&#237;ntomas que se confunden con los de la hiperplasia prost&#225;tica, un padecimiento
benigno muy com&#250;n. Algunos de estos s&#237;ntomas son micci&#243;n m&#225;s frecuente,
incluso por la noche, dolor al orinar, debilidad del chorro de orina con goteo al final de la
micci&#243;n y una sensaci&#243;n de vaciamiento incompleto. Adem&#225;s puede presentarse
sangre en la orina. Ninguno de estos s&#237;ntomas es espec&#237;fico del c&#225;ncer de
pr&#243;stata; el diagn&#243;stico debe realizarlo un m&#233;dico.</p>

<p>Si el c&#225;ncer de pr&#243;stata se extiende a partes distantes del cuerpo, con mayor
frecuencia se encuentra en los huesos, lo que puede provocar dolor en los mismos. Las etapas
finales de la enfermedad se asocian con una p&#233;rdida intensa de peso, anemia intratable
que produce fatiga y finalmente la muerte.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los medicamentos de receta m&#233;dica para el tratamiento del c&#225;ncer de pr&#243;stata
se concentran en una terapia antihormonal que interfiere con la capacidad del cuerpo para
producir testosterona. Se utilizan diethylstilbestrol (Stilphostrol&#174;), goserelin
(Zoladex&#174;), leuprolide (Lupron&#174;), flutamide (Eulexin&#174;), bicalutamide
(Casodex&#174;) y ketoconazole (Nizoral&#174;). Aunque los tratamientos no pueden curar el
c&#225;ncer de pr&#243;stata, por lo general reducen el ritmo de crecimiento y el tama&#241;o
del tumor.</p>

<p>El tratamiento de los pacientes con c&#225;ncer de pr&#243;stata var&#237;a dependiendo de
la edad y la salud del paciente, de lo extendido del c&#225;ncer y, hasta cierto grado, del
punto de vista del onc&#243;logo. Si el c&#225;ncer parece estar contenido en la gl&#225;ndula
prost&#225;tica, a menudo se extirpa por medio de cirug&#237;a. Tambi&#233;n puede
recomendarse la extirpaci&#243;n quir&#250;rgica de los test&#237;culos (orquiectom&#237;a),
para detener la producci&#243;n de testosterona. Se realice o no la cirug&#237;a, el
tratamiento con radiaci&#243;n se usa com&#250;nmente en los pacientes con c&#225;ncer de
pr&#243;stata. Puede utilizarse radiaci&#243;n externa que se produce con una m&#225;quina.
Sin embargo, en la braquiterapia, la radiaci&#243;n la emiten peque&#241;as semillas
radiactivas que se insertan directamente en la pr&#243;stata. En los hombres mayores que
parecen tener c&#225;ncer menos agresivo, puede retrasarse el tratamiento hasta que aparezcan
algunos s&#237;ntomas; esto se conoce como "espera vigilante" y a veces se considera como una
acci&#243;n razonable, porque los efectos secundarios del tratamiento son considerables,
mientras que sus efectos terap&#233;uticos a menudo parecen pocos y no muy claros.
Adem&#225;s, dado que los tumores prost&#225;ticos suelen crecer lentamente, los hombres
mayores con frecuencia mueren de otras enfermedades que no est&#225;n relacionadas con el
c&#225;ncer de pr&#243;stata.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li class="Caution"><strong>Advertencia:</strong> Los pacientes con c&#225;ncer de
pr&#243;stata deben evitar los suplementos de calcio.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Selenium.htm"><strong>Selenio</strong></a>: En un estudio doble ciego,
1,312 estadounidenses con antecedentes de c&#225;ncer de piel se trataron con 200 &#181;g al
d&#237;a de selenio derivado de levadura o un placebo durante cuatro a&#241;os y medio, y
luego durante dos a&#241;os adicionales. Aunque no se present&#243; una disminuci&#243;n en el
c&#225;ncer de <em>piel</em>, s&#237; se observ&#243; una reducci&#243;n importante del 50% en
las muertes generales causadas por c&#225;ncer y una reducci&#243;n del 37% en la incidencia
total de c&#225;ncer. Se inform&#243; de una disminuci&#243;n de 63%, estad&#237;sticamente
significativa, en la incidencia del c&#225;ncer de pr&#243;stata.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a>: En un estudio doble
ciego con fumadores, un suplemento de vitamina E (50 UI diarias durante un promedio de seis
a&#241;os) produjo una disminuci&#243;n del 32% en la incidencia de c&#225;ncer de
pr&#243;stata y una disminuci&#243;n del 41% en las muertes por este mal.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li class="Caution"><strong>Advertencia:</strong> Se ha encontrado que el PC-SPES puede tener
efectos secundarios graves, incluyendo la producci&#243;n de co&#225;gulos que pueden poner en
riesgo la vida. El PC-SPES nunca debe tomarse sin la supervisi&#243;n de un m&#233;dico. En
algunas partes del mundo no se vende el PC-SPES.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>PC-SPES</strong> (tomar s&#243;lo bajo supervisi&#243;n m&#233;dica): Esta
f&#243;rmula herbal est&#225; integrada por ocho diferentes plantas. En varias pruebas
preliminares se encontr&#243; que el PC-SPES reduce los niveles en sangre de un ant&#237;geno
espec&#237;fico de la pr&#243;stata (PSA, un marcador del avance del c&#225;ncer de
pr&#243;stata) en los pacientes con este tipo de c&#225;ncer. Se ha visto que el PC-SPES es
ben&#233;fico tanto para hombres con formas m&#225;s leves de c&#225;ncer de pr&#243;stata
como en los casos m&#225;s avanzados, aunque los efectos positivos fueron mayores y m&#225;s
duraderos en los primeros.</li>

<li class="continue">Los efectos secundarios del PC-SPES incluyen crecimiento y sensibilidad
en los pechos, p&#233;rdida de libido y, m&#225;s grave a&#250;n, formaci&#243;n de
co&#225;gulos en las venas (trombosis venosa). Por lo tanto, el PC-SPES nunca debe tomarse sin
la supervisi&#243;n de un m&#233;dico. En la mayor&#237;a de los estudios se usaron dosis de
PC-SPES de entre 320 y 960 mg, tres veces al d&#237;a.</li>

<li class="continue">En febrero de 2002, el &#250;nico proveedor de PC-SPES en Estados Unidos
(BotanicLab) retir&#243; todo el producto despu&#233;s de que el Departamento de Salud de
California afirm&#243; que conten&#237;a warfarin, un medicamento controlado que puede
provocar sangrados severos. Sin embargo, se sabe que el PC-SPES contiene compuestos que,
aunque son distintos del warfarin, pueden confundirse con ella si se emplean los m&#233;todos
de laboratorio disponibles actualmente. Adem&#225;s, tambi&#233;n se ha dicho que el PC-SPES
contiene peque&#241;as dosis de un estr&#243;geno sint&#233;tico (dietilestilbestrol o DES).
BotanicLab ha negado la veracidad de esta aseveraci&#243;n.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Alcohol</strong>: Aunque el efecto de consumir alcohol sobre el riesgo de
c&#225;ncer de pr&#243;stata parece d&#233;bil, puede existir una relaci&#243;n entre beber
cerveza y un mayor riesgo.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Tomates</strong>: Los tomates contienen <a href="../Es-Supp/Lycopene.htm">
licopeno</a>, un antioxidante con una estructura similar al <a href=
"../Es-Supp/Beta_Carotene.htm">beta caroteno</a>. Algunos estudios han encontrado que consumir
m&#225;s tomates o tener niveles m&#225;s elevados de licopeno en la sangre se asocia con un
riesgo menor de c&#225;ncer de pr&#243;stata.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Vegetales cruc&#237;feros</strong>: La col, la col de Bruselas y la coliflor
pertenecen a la familia de vegetales <em>Brassica</em>, tambi&#233;n conocidos como
"cruc&#237;feras". En pruebas de laboratorio y estudios en animales, estos alimentos han
mostrado actividad antic&#225;ncer. Un estudio preliminar mostr&#243; una disminuci&#243;n del
41% en el riesgo de c&#225;ncer de pr&#243;stata entre los hombres que consumen tres o
m&#225;s porciones por semana de vegetales cruc&#237;feros, en comparaci&#243;n con quienes
comen menos de una porci&#243;n por semana.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Carne</strong>: Los informes preliminares sugieren que consumir con frecuencia
carnes rojas bien cocidas o curadas puede incrementar el riesgo de padecer c&#225;ncer de
pr&#243;stata.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Pescado</strong>: Se ha informado que quienes consumen pescado tienen un riesgo
menor de contraer c&#225;ncer de pr&#243;stata.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta baja en grasas</strong>: En un estudio, los pacientes con c&#225;ncer de
pr&#243;stata que consum&#237;an m&#225;s grasas saturadas (de carne y productos l&#225;cteos)
tuvieron tres veces m&#225;s riesgo de morir de la enfermedad que quienes consum&#237;an menos
grasas saturadas.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>&#193;cido alfalinol&#233;nico</strong>: El &#225;cido alfalinol&#233;nico es un
&#225;cido graso que se encuentra en muchos alimentos, como por ejemplo, en el <a href=
"../Es-Supp/Flaxseed.htm">aceite de semillas de linaza</a>, aceite de canola, aceite de soya y
en ciertas nueces. La mayor&#237;a de los estudios, aunque no todos, han encontrado que un
alto consumo de &#225;cido alfalinol&#233;nico o sus niveles elevados en sangre se relacionan
con un incremento en el riesgo de desarrollar c&#225;ncer de pr&#243;stata. Sin embargo, la
relaci&#243;n entre el consumo de &#225;cido alfalinol&#233;nico y el c&#225;ncer de
pr&#243;stata no prueba que este &#225;cido graso en s&#237; mismo provoque c&#225;ncer; el
consumo de &#225;cido alfalinol&#233;nico pudiera ser simplemente un indicador de alg&#250;n
otro factor en la dieta o en el estilo de vida.</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="../Es-Supp/Soy.htm"><strong>Soya</strong></a>: En una investigaci&#243;n
preliminar, los hombres que consumieron leche de soya m&#225;s de una vez al d&#237;a
redujeron significativamente el riesgo de contraer c&#225;ncer de pr&#243;stata, en
comparaci&#243;n con quienes no la tomaron. Algunos investigadores creen que la
geniste&#237;na, un componente de la soya, puede ser responsable del marcado efecto
antic&#225;ncer de este alimento.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong><a href="Weight_Loss.htm">Peso</a> corporal:</strong> Varios
estudios han encontrado que el riesgo de padecer c&#225;ncer de pr&#243;stata se incrementa
entre m&#225;s aumenta el peso corporal.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Cancer_Prostate.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Cancer_Prostate.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:17 GMT -->
</html>

