<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Cancer_Breast.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:11 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1175008">
<meta name="Category" content="Concern">
<meta name="Article" content="Cancer_Breast">
<meta name="Description" content=
"El c&#225;ncer mamario es un tumor maligno en el pecho, com&#250;n en las mujeres y raro en los hombres. Se caracteriza por la reproducci&#243;n descontrolada de c&#233;lulas que dan origen a tumores, con la posibilidad de que algunas de ellas se diseminen a otros sitios (met&#225;stasis).">
<title>C&#225;ncer Mamario</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">C&#225;ncer Mamario</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Breast Cancer)</p>
</div>

<div id="Related-Topics" class="Related-Topics">
<p class="Related-Topics"><span class="Heading">Vea tambi&#233;n:</span> <a href=
"Cancer_Colon.htm">C&#225;ncer de colon</a>, <a href=
"Cancer_Lung.htm">C&#225;ncer de pulm&#243;n</a>, <a href=
"Cancer_Prostate.htm">C&#225;ncer de pr&#243;stata</a>, <a href=
"Cancer_Diet.htm">Prevenci&#243;n del c&#225;ncer y dieta</a></p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El c&#225;ncer mamario es un tumor maligno en el pecho, com&#250;n en las mujeres y raro en
los hombres. Se caracteriza por la reproducci&#243;n descontrolada de c&#233;lulas que dan
origen a tumores, con la posibilidad de que algunas de ellas se diseminen a otros sitios
(met&#225;stasis).</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Folic_Acid.htm">&#193;cido f&#243;lico</a>
(reduce el riesgo en mujeres que consumen alcohol)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Coenzyme_Q10.htm">Coenzima Q10</a></p>

<p class="Summary-Entry"><em>Coriolus versicolor</em></p>

<p class="Summary-Entry"><a href="../Es-Herb/Eleuthero.htm">Eleutero</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Melatonin.htm">Melatonina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Green_Tea.htm">T&#233; verde</a> (reduce el
riesgo)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Mistletoe.htm">Visco</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_D.htm">Vitamina D</a> (reduce el
riesgo)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>El diagn&#243;stico del c&#225;ncer mamario se efect&#250;a generalmente cuando la mujer o
su m&#233;dico descubren una masa que no duele en uno de los pechos. En los &#250;ltimos
a&#241;os, el diagn&#243;stico del c&#225;ncer mamario comienza a menudo con resultados
sospechosos de ex&#225;menes o mamograf&#237;as de rutina, sin que se presente ning&#250;n
s&#237;ntoma. En casos m&#225;s avanzados, pueden presentarse cambios en el contorno del pecho
afectado y, con el tiempo, el tumor se vuelve fijo.</p>

<p>Si el c&#225;ncer mamario se extiende a partes distantes del cuerpo (met&#225;stasis a
distancia), los s&#237;ntomas dependen del sitio al que el c&#225;ncer se haya extendido. Por
ejemplo, si el c&#225;ncer se extiende a los huesos, con frecuencia causa dolor en ellos; si
se extiende al cerebro, por lo general provoca s&#237;ntomas neurol&#243;gicos, como dolores
de cabeza que no responden a la aspirin. Cuando se extiende a una parte distante del cuerpo,
el c&#225;ncer mamario provoca p&#233;rdida intensa de peso, una anemia intratable que produce
fatiga y finalmente la muerte.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>El tratamiento m&#233;dico conocido como quimioterapia se aplica generalmente a la
mayor&#237;a de las pacientes con c&#225;ncer mamario e incluso a muchas mujeres con la
enfermedad en las primeras etapas (de ganglios negativos). En general la quimioterapia se
administra despu&#233;s de la cirug&#237;a, aunque a las mujeres con tumores grandes a menudo
se les trata antes de la cirug&#237;a. Los f&#225;rmacos m&#225;s usados en la quimioterapia
para tratar a mujeres con c&#225;ncer mamario incluyen una combinaci&#243;n de lo siguiente:
cyclophosphamide (Cytoxan&#174;, Neosar&#174;), methotrexate (Folex&#174;, Rheumatrex&#174;),
fluorouracil (5-FU, Adrucil&#174;, Efudex&#174;, Fluoroplex&#174;) y doxorubicin
(Adriamycin&#174;, Rubex&#174;, Doxil&#174;). El tamoxifen, un anti-estr&#243;geno
(Nolvadex&#174;), se da a pacientes con c&#225;ncer mamario cuya enfermedad se ha clasificado
como positiva para receptores de estr&#243;genos; las dem&#225;s pacientes con c&#225;ncer
mamario generalmente no reciben tamoxifen. Algunas pacientes con c&#225;ncer mamario avanzado
positivo a receptores de estr&#243;genos tambi&#233;n reciben medicamentos inhibidores de la
aromatasa, que interfieren con la capacidad del cuerpo para producir estr&#243;genos. Entre
estos medicamentos est&#225;n el letrozole (Femara&#174;), anastrozole (Arimidex&#174;),
formestane(Lentaron&#174;), vorazole (Rizivor&#174;) y exemestane (Aromasin&#174;).</p>

<p>Cada vez m&#225;s, las mujeres con c&#225;ncer mamario <em>no</em>invasivo (carcinoma
canalicular in situ) se tratan con una variedad de opciones quir&#250;rgicas y radiaci&#243;n,
dependiendo de varios factores (llamados criterios de Van Nuys) que determinan el riesgo de
que se convierta en un c&#225;ncer mamario invasivo (potencialmente mortal). El carcinoma
lobulillar in situ por lo general no se considera como c&#225;ncer mamario, sino s&#243;lo
como un factor de riesgo para desarrollarlo. A la mayor parte de las mujeres con c&#225;ncer
mamario invasivo se les ofrece inicialmente una de dos opciones: ya sea la extirpaci&#243;n
del tumor (mastectom&#237;a parcial) combinada con extirpaci&#243;n de los ganglios
linf&#225;ticos axilares, seguida por radiaci&#243;n, o la extirpaci&#243;n del seno
(mastectom&#237;a) combinada con la extirpaci&#243;n de los ganglios linf&#225;ticos axilares.
En muy pocos casos, a las pacientes que se someten a mastectom&#237;a se les recomienda un
tratamiento con radiaci&#243;n despu&#233;s de la cirug&#237;a.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Folic_Acid.htm"><strong>&#193;cido f&#243;lico</strong></a>: Un
suplemento de &#225;cido f&#243;lico para lograr un consumo total diario (entre la comida y
los suplementos) de 600 &#181;g o m&#225;s, podr&#237;a ayudar a prevenir el c&#225;ncer
mamario entre las mujeres que toman alcohol.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><strong>Hongo nube</strong> (<em>Coriolus versicolor</em>): El Coriolus es un hongo chino
del cual se dice que mejora la <a href="Immune_Function.htm">funci&#243;n
inmunol&#243;gica</a>. Se han realizado varios estudios de un extracto japon&#233;s de este
hongo, llamado krest&#237;n polisac&#225;rido (PSK) y sus efectos en mujeres con c&#225;ncer
mamario, pero los resultados han sido variables. Aunque los productos extra&#237;dos con agua
caliente a partir del hongo nube est&#225;n disponibles en Estados Unidos y pueden adquirirse
sin receta m&#233;dica, el grado en que estos productos herbales logran los efectos del PSK
japon&#233;s todav&#237;a se desconoce.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Eleuthero.htm"><strong>Eleutero</strong></a> (<em>Eleutherococcus
senticosus, Acanthopanax s.</em>): El eleutero, tambi&#233;n conocido como ginseng siberiano,
ha demostrado incrementar la <a href="Immune_Function.htm">funci&#243;n
inmunol&#243;gica</a> en estudios preliminares en pacientes con c&#225;ncer mamario. Estos
estudios por lo general emplearon dosis de 1 a 2 ml de extracto l&#237;quido tomados tres
veces al d&#237;a durante por lo menos un mes. Varios estudios encontraron que hubo menos
efectos secundarios de las terapias convencionales entre quienes tomaron extractos de
eleutero.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Mistletoe.htm"><strong>Visco</strong></a> (<em>Viscum album</em>): Un
estudio doble ciego en mujeres con c&#225;ncer mamario (todas tratadas con quimioterapia)
descubri&#243; que aquellas que recibieron inyecciones de visco mejoraron su respuesta
inmunol&#243;gica y su calidad de vida, en comparaci&#243;n con aquellas a quienes se
aplic&#243; un placebo. El uso de preparados de visco orales no se ha estudiado a&#250;n en
pacientes con c&#225;ncer mamario. Las inyecciones de visco (por lo general un producto
llamado Iscador&#174;) s&#243;lo pueden recetarlas los m&#233;dicos y no pueden conseguirse
f&#225;cilmente en Estados Unidos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Green_Tea.htm"><strong>T&#233; verde</strong></a>: En un estudio
japon&#233;s, el consumo del t&#233; verde se asoci&#243; con un aumento en el lapso de
supervivencia y una disminuci&#243;n de la diseminaci&#243;n del c&#225;ncer a los ganglios
linf&#225;ticos en las mujeres en las primeras etapas del c&#225;ncer mamario, pero no en
pacientes en etapas m&#225;s avanzadas. Se descubri&#243; que las tasas de recurrencia fueron
las m&#225;s bajas entre quienes tomaban al menos cinco tazas al d&#237;a.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Alcohol</strong>: El consumo de alcohol se asocia con un mayor riesgo de
desarrollar c&#225;ncer mamario, en especial entre mujeres con una ingesta baja de &#225;cido
f&#243;lico.</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a>: El consumo de cantidades
relativamente abundantes de granos enteros (con un alto contenido de fibra) se asocia con un
riesgo menor de desarrollar c&#225;ncer mamario. Puede lograrse un mayor consumo de fibra si
se cambia el consumo de arroz y harinas blancas por sus contrapartes integrales, o el de
productos de harina blanca o harinas mixtas por productos 100% de trigo entero, galletas de
centeno entero y mezclas para hot cakes con cascarilla.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Vegetarianismo</strong>: Las mujeres vegetarianas tienen menores niveles de
estr&#243;geno que las que consumen carne, lo que posiblemente explique la menor incidencia de
c&#225;ncer mamario que se ha reportado entre las mujeres vegetarianas.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Frutas y verduras</strong>: Algunos estudios sugieren que el consumo de cantidades
relativamente grandes de frutas y verduras se asocia con un menor riesgo de desarrollar
c&#225;ncer mamario; sin embargo, estas asociaciones no se han comprobado.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Tomates</strong>: Los tomates contienen <a href="../Es-Supp/Lycopene.htm">
licopeno</a>, un antioxidante con una estructura similar al <a href=
"../Es-Supp/Beta_Carotene.htm">beta caroteno</a>. Estudios preliminares han demostrado que
consumir m&#225;s tomates o tener niveles m&#225;s elevados de licopeno en sangre se asocia
con un menor riesgo de contraer c&#225;ncer mamario.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>La carne y c&#243;mo se cocina</strong>: La mayor parte de los estudios, aunque no
todos, encontraron que el consumo de carne se asocia con un mayor riesgo de contraer
c&#225;ncer mamario. Este efecto adverso de la carne parece m&#225;s pronunciado cuando se
consume bien cocida que cuando se cocina ligeramente.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Pescado</strong>: Se ha informado que quienes consumen pescado tienen un riesgo
menor de contraer c&#225;ncer mamario.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Caf&#233;</strong>: La mayor&#237;a de los estudios han mostrado que las mujeres
que consumen caf&#233; no corren un mayor riesgo de c&#225;ncer mamario que las que no lo
toman.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Aceite de oliva</strong>: El consumo del aceite de oliva se asoci&#243; con un
riesgo menor de c&#225;ncer mamario en varios estudios preliminares.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Grasas en la dieta</strong>: Hay algunas pruebas de que consumir grandes
cantidades de grasas saturadas, derivadas de alimentos como carne y productos l&#225;cteos,
aumenta el riesgo de padecer c&#225;ncer mamario. Sin embargo, las investigaciones son
contradictorias.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Soya</strong>: Las mujeres en los pa&#237;ses asi&#225;ticos donde el consumo de
soya es alto por lo general tienen una menor incidencia de c&#225;ncer mamario. Sin embargo,
los h&#225;bitos alimentarios en estos pa&#237;ses son tan diferentes de las dietas de los
pa&#237;ses con alto riesgo que atribuir la protecci&#243;n contra el c&#225;ncer mamario
espec&#237;ficamente al consumo de soya es prematuro. Aunque hay evidencias que demuestran que
el consumo de soya reduce el riesgo de c&#225;ncer mamario, las investigaciones en esa
&#225;rea son contradictorias. De hecho, algunos estudios en animales y ciertas pruebas
circunstanciales en humanos sugieren que el consumo de soya podr&#237;a en realidad
incrementar el riesgo de c&#225;ncer mamario.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Az&#250;car</strong>: Estudios preliminares han informado sobre la asociaci&#243;n
entre un alto consumo de az&#250;car o de alimentos que la contienen y un mayor riesgo de
c&#225;ncer mamario, aunque estos resultados no aparecen de modo uniforme en las
investigaciones publicadas.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: La mayor&#237;a de los estudios, aunque no todos, han
demostrado que las mujeres que se ejercitan tienen un menor riesgo de desarrollar c&#225;ncer
mamario. Adem&#225;s, se dice que el ejercicio aer&#243;bico reduce la <a href=
"Depression.htm">depresi&#243;n</a> y <a href="Anxiety.htm">
ansiedad</a> en mujeres a quienes ya se les diagnostic&#243; c&#225;ncer mamario.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>La conexi&#243;n del cuerpo y la mente</strong>: Se ha encontrado que la
exposici&#243;n al estr&#233;s psicol&#243;gico debilita la respuesta del <a href=
"Immune_Function.htm">sistema inmunol&#243;gico</a> de las pacientes con
c&#225;ncer mamario. Se ha informado que un fuerte apoyo social mejora la respuesta del
sistema inmunol&#243;gico de las pacientes. Sin embargo, la investigaci&#243;n de la
relaci&#243;n entre los factores psicol&#243;gicos y el riesgo de desarrollar o morir de
c&#225;ncer mamario no es concluyente.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong><a href="Weight_Loss.htm">Sobrepeso</a></strong>: El exceso de peso
aumenta el riesgo de c&#225;ncer mamario posmenop&#225;usico. Sin embargo, antes de la
menopausia, el exceso de peso no s&#243;lo no aumenta el riesgo de padecer c&#225;ncer
mamario, sino que parece asociarse con un riesgo ligeramente menor en mujeres
j&#243;venes.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Cancer_Breast.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Cancer_Breast.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:11 GMT -->
</html>

