<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Cardiomyopathy.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:20 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1183002">
<meta name="Category" content="Concern">
<meta name="Article" content="Cardiomyopathy">
<meta name="Description" content=
"El t&#233;rmino cardiomiopat&#237;a se refiere a anormalidades en la estructura o la funci&#243;n del m&#250;sculo del coraz&#243;n. Existen tres tipos principales de cardiomiopat&#237;a: congestiva dilatada, hipertr&#243;fica y restrictiva.">
<title>Cardiomiopat&#237;a</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Cardiomiopat&#237;a</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Cardiomyopathy)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El t&#233;rmino cardiomiopat&#237;a se refiere a anormalidades en la estructura o la
funci&#243;n del m&#250;sculo del coraz&#243;n. Existen tres tipos principales de
cardiomiopat&#237;a: congestiva dilatada, hipertr&#243;fica y restrictiva.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry">Arjuna</p>

<p class="Summary-Entry"><a href="../Es-Supp/Coenzyme_Q10.htm">Coenzima Q10</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Hawthorn.htm">Espino blanco</a> (Si existe
tambi&#233;n <a href="Congestive_Heart.htm">insuficiencia cardiaca
congestiva</a>)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Coleus.htm">Coleus</a></p>

<p class="Summary-Entry">Dan shen</p>

<p class="Summary-Entry"><a href="../Es-Herb/Hawthorn.htm">Espino blanco</a> (Si existe
tambi&#233;n <a href="Congestive_Heart.htm">insuficiencia cardiaca
congestiva</a>)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Carnitine.htm">L-carnitina</a> (S&#243;lo para
ni&#241;os con cardiomiopat&#237;a hereditaria)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a> (S&#243;lo para
cardiomiopat&#237;a de Keshan)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Taurine.htm">Taurina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B1.htm">Vitamina B1 (tiamina)</a>
(S&#243;lo para beri beri h&#250;medo)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con cardiomiopat&#237;a puede tener dificultad para respirar al hacer un
ejercicio ligero y se fatigan con facilidad. Otros s&#237;ntomas cr&#243;nicos son la
hinchaz&#243;n de los tobillos y el abdomen abultado.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>El uso de medicamentos por prescripci&#243;n busca resolver las causas subyacentes. Entre
los medicamentos m&#225;s usados est&#225;n los inhibidores de la ECA como captopril
(Capoten&#174;), enalapril (Vasotec&#174;) y lisinopril (Zestril&#174;, Prinivil&#174;); los
bloqueadores beta como atenolol (Tenormin&#174;) y metoprolol (Lopressor&#174;, Toprol
XL&#174;); la combinaci&#243;n de hydralazine (Apresoline&#174;) e isosorbide dinitrate
(Isordil&#174;); digoxin (Lanoxin&#174;) y los diur&#233;ticos, como hydrochlorothiazide
(HydroDIURIL&#174;) y furosemide (Lasix&#174;).</p>

<p>Los casos m&#225;s graves podr&#237;an requerir de un transplante de coraz&#243;n.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Coenzyme_Q10.htm"><strong>Coenzima Q10</strong></a> (CoQ10): Se ha
observado que las personas con cardiomiopat&#237;a congestiva dilatada tienen concentraciones
subnormales de CoQ10 en el tejido cardiaco. La mayor parte de los estudios preliminares en los
que se us&#243; CoQ10 en el tratamiento de la cardiomiopat&#237;a arroj&#243; resultados
positivos, incluyendo una mejora en la calidad de vida, en las pruebas de funci&#243;n
cardiaca y en los porcentajes de supervivencia. La coenzima Q10 (100-150 mg al d&#237;a)
tambi&#233;n ha probado ser efectiva para mejorar la funci&#243;n cardiaca en personas con
cardiomiopat&#237;a hipertr&#243;fica, una forma mucho menos com&#250;n de la enfermedad. Sin
embargo, algunos estudios no han visto beneficio alguno de los suplementos de CoQ10 en
pacientes con cardiomiopat&#237;a.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Hawthorn.htm"><strong>Espino blanco</strong></a> (<em>Crataegus
laevigata, C. monogyna</em>):&nbsp;Muchos m&#233;dicos expertos en medicina herbolaria
consideran que el uso del espino blanco es una terapia efectiva y de bajo riesgo para la <a
href="Congestive_Heart.htm">insuficiencia cardiaca congestiva</a>, la principal
complicaci&#243;n de la cardiomiopat&#237;a. Las pruebas cl&#237;nicas han demostrado que el
espino blanco es un tratamiento efectivo para los signos y s&#237;ntomas de insuficiencia
cardiaca congestiva, aunque no se han llevado a cabo estudios espec&#237;ficamente en
pacientes con cardiomiopat&#237;a; pueden usarse de 80 a 300 mg diarios de extracto
estandarizado de espino blanco, con un contenido ya sea de 2.2% de bioflavonoides o de 18.75%
de proantocianidinas oligom&#233;ricas.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Arjuna</strong> (<em>Terminalia arjuna)</em>: Se ha visto que la arjuna mejora
significativamente los signos y s&#237;ntomas de la cardiomiopat&#237;a, al igual que las
mediciones objetivas de la funci&#243;n cardiaca. Los pacientes con este problema que
ten&#237;an insuficiencia cardiaca grave y tomaron 500 mg de extracto de Terminalia tres veces
al d&#237;a comenzaron a presentar una mejor&#237;a importante en la funci&#243;n cardiaca a
las dos semanas, y la mejor&#237;a se mantuvo durante aproximadamente dos a&#241;os, al
continuarse el tratamiento.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Alcohol</strong>: La cardiomiopat&#237;a se presenta con m&#225;s frecuencia en
personas que beben en exceso. Los alcoh&#243;licos se encuentran en un mayor riesgo de
desarrollar una deficiencia de <a href="../Es-Supp/Vitamin_B1.htm">tiamina</a> (vitamina B1).
Los alcoh&#243;licos pueden desarrollar una forma de deficiencia de tiamina llamada beri beri,
que con frecuencia incluye cardiomiopat&#237;a. Para m&#225;s informaci&#243;n, consulte
"Suplementos nutricionales que pueden ser de utilidad". Entre los alcoh&#243;licos, el riesgo
de desarrollar esta enfermedad es mayor en las mujeres que en los hombres. Muchos m&#233;dicos
sugieren que las personas con cardiomiopat&#237;a se abstengan de consumir alcohol. Las
personas con cardiomiopat&#237;a inducida por el alcohol pueden recuperar la salud si se
abstienen de consumir alcohol.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Prote&#237;nas</strong>: La desnutrici&#243;n proteico-cal&#243;rica puede
provocar una cardiomiopat&#237;a. Es un padecimiento raro en los pa&#237;ses
occidentales.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: La actividad f&#237;sica de moderada a intensa puede ser
mortal para las personas con cardiomiopat&#237;a. La cantidad de ejercicio que resulta
excesiva var&#237;a de persona a persona, pero los niveles adecuados de ejercicio suelen
beneficiar a los pacientes con esta enfermedad. Cualquier programa de ejercicio que lleve a
cabo un paciente con cardiomiopat&#237;a requiere de la supervisi&#243;n de un
profesional.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Dejar de fumar</strong>: El riesgo de que se diagnostique una cardiomiopat&#237;a
se incrementa con el n&#250;mero de cigarrillos que se fuman al d&#237;a. Sin embargo, unos
cuantos estudios han informado una <em>reducci&#243;n</em> parad&#243;jica en la tasa de
mortalidad entre los fumadores con DCM, en comparaci&#243;n con los no fumadores que padecen
esta enfermedad. Aunque el significado de esta relaci&#243;n no est&#225; muy claro, por una
gran variedad de razones de salud, pr&#225;cticamente todos los m&#233;dicos recomiendan que
los fumadores con cardiomiopat&#237;a o con riesgo de desarrollarla, dejen de fumar.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Cardiomyopathy.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Cardiomyopathy.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:20 GMT -->
</html>

