<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Colic.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:31 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1191006">
<meta name="Category" content="Concern">
<meta name="Article" content="Colic">
<meta name="Description" content=
"Los c&#243;licos son un problema com&#250;n en los lactantes, que a pesar de estar sanos, tienen periodos de llanto inconsolable, aparentemente causado por dolor abdominal. Los c&#243;licos por lo general aparecen a las pocas semanas de nacidos y desaparecen cuando el beb&#233; alcanza los cuatro meses.">
<title>C&#243;lico del Lactante</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">C&#243;lico</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Colic)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> C&#243;licos,
Dolor Abdominal del Lactante</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Los c&#243;licos son un problema com&#250;n en los lactantes, que a pesar de estar sanos,
tienen periodos de llanto inconsolable, aparentemente causado por dolor abdominal. Los
c&#243;licos por lo general aparecen a las pocas semanas de nacidos y desaparecen cuando el
beb&#233; alcanza los cuatro meses.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Chamomile.htm">Manzanilla</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Chamomile.htm">Manzanilla</a>, <a href=
"../Es-Herb/Vervain.htm">verbena</a>, <a href="../Es-Herb/Licorice.htm">regaliz</a>, <a href=
"../Es-Herb/Fennel.htm">hinojo</a>, <a href="../Es-Herb/Lemon_Balm.htm">citronela</a> (en
combinaci&#243;n)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Caraway.htm">Alcaravea</a></p>

<p class="Summary-Entry">Ang&#233;lica china</p>

<p class="Summary-Entry"><a href="../Es-Herb/Cinnamon.htm">Canela</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Hyssop.htm">Hisopo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Peppermint.htm">Menta</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Yarrow.htm">Milenrama</a></p>

<p class="Summary-Entry">Palomina</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los c&#243;licos pueden hacer que los lactamtes, t&#237;picamente los menores de cuatro
meses, lloren inconsolablemente. Los ataques suelen presentarse por la tarde o noche y a veces
duran horas. Durante un periodo de c&#243;lico, los beb&#233;s pueden contraer las piernas,
apretar los pu&#241;os, gesticular, contener el aliento y por lo general presentar m&#225;s
actividad.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Pueden usarse medicamentos de venta sin receta que reducen los gases, como simethicone
(Mylicon&#174;) para aliviar el dolor debido a un exceso de gases.</p>

<p>El tratamiento s&#243;lo est&#225; dirigido a eliminar el dolor hasta que los beb&#233;s
superan este periodo dif&#237;cil. Alimentar a los beb&#233;s sentados o hacerlos eructar con
m&#225;s frecuencia puede ayudar a evitar los c&#243;licos causados por tragar aire durante
las comidas.</p>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Chamomile.htm"><strong>Manzanilla</strong></a> (<em>Matricaria
recutita</em>), en combinaci&#243;n con <a href="../Es-Herb/Vervain.htm">verbena</a>
(<em>Verbena officinalis</em>), <a href="../Es-Herb/Licorice.htm">regaliz</a> (<em>Glycyrrhiza
glabra, G. uralensis</em>), <a href="../Es-Herb/Fennel.htm">hinojo</a><em>(Foeniculum
vulgare</em>) y <a href="../Es-Herb/Lemon_Balm.htm">citronela</a> (<em>Melissa
officinalis</em>): Aproximadamente 1/2 taza (150 ml) de t&#233; durante cada episodio de
c&#243;lico, hasta un m&#225;ximo de tres veces al d&#237;a.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><a href="Allergies.htm"><strong>Alergias a alimentos</strong></a>: Las
alergias tienen que ver con los c&#243;licos de algunos lactantes. Si el ni&#241;o se alimenta
con f&#243;rmula, el problema puede ser una intolerancia a las prote&#237;nas de la leche en
una f&#243;rmula de leche de vaca. Cambiar a una f&#243;rmula de <a href="../Es-Supp/Soy.htm">
soya</a> podr&#237;a eliminar los c&#243;licos en esos casos. Los lactantes que reaccionan mal
tanto a la leche de vaca como a la de soya pueden recibir una f&#243;rmula
hipoalerg&#233;nica.</li>

<li class="continue">Si el beb&#233; se alimenta con leche materna, algunos alimentos en la
dieta de la madre pueden provocar las reacciones al&#233;rgicas en el ni&#241;o. En algunos
estudios, aunque no en todos, se ha visto que la leche de vaca que consume la madre mientras
est&#225; lactando puede provocar c&#243;licos. Se han encontrado prote&#237;nas de la leche
de vaca (que pueden desencadenar reacciones al&#233;rgicas) en cantidades mayores en la leche
de las madres que amamantan a beb&#233;s que sufren c&#243;licos que en la de las madres de
beb&#233;s que no sufren de c&#243;licos. En un estudio doble ciego en lactantes con
c&#243;licos (alimentados con biber&#243;n o al seno materno) se observ&#243; que cambiar la
f&#243;rmula a una hipoalerg&#233;nica o restringir la dieta de la madre para excluir algunos
alimentos que pueden provocar alergias redujo significativamente los c&#243;licos en los
beb&#233;s. Un m&#233;dico puede ayudar a determinar qu&#233; alimentos en la dieta de la
madre pueden contribuir a los c&#243;licos del beb&#233; si se le alimenta con leche
materna.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Alimentaci&#243;n a libre demanda</strong>: Todos los lactantes, en particular
aquellos con c&#243;licos, tienen que alimentarse a libre demanda y no seg&#250;n un horario
espec&#237;fico. Con frecuencia, el llanto puede iniciarlo la incomodidad provocada por una
baja de az&#250;car. A diferencia de la mayor&#237;a de los adultos, los beb&#233;s no pueden
regular sus niveles de az&#250;car con eficiencia en ausencia de alimento. Este problema
fisiol&#243;gico de los lactantes debe compensarse aliment&#225;ndolos a libre demanda.</li>

<li class="continue">En una prueba, a los padres se les aconsej&#243; que trataran de
alimentar al beb&#233; cada vez que llorara. Si con ello no pod&#237;an detener el llanto, los
padres deb&#237;an responder de otras maneras (cargando al beb&#233; o d&#225;ndole la
oportunidad de dormir). A los padres se les dijo tambi&#233;n que la alimentaci&#243;n a libre
demanda nunca causa una sobrealimentaci&#243;n, ni tampoco se &#8220;malcr&#237;a&#8221; al
beb&#233; de esta manera. Como resultado de esta intervenci&#243;n, los c&#243;licos se
redujeron dram&#225;ticamente (en una proporci&#243;n estad&#237;sticamente significativa), en
comparaci&#243;n con los lactantes de un grupo a cuyos padres se les dieron instrucciones
distintas.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Tratamiento quiropr&#225;ctico</strong>: Los s&#237;ntomas de los c&#243;licos
pueden estar relacionados con perturbaciones biomec&#225;nicas de las articulaciones de la
columna vertebral y pueden responder a la manipulaci&#243;n. En un amplio estudio preliminar,
se encontr&#243; que los lactantes que recibieron tratamiento quiropr&#225;ctico para los
c&#243;licos mostraron una mejor&#237;a importante, a menudo despu&#233;s de un solo
tratamiento. Los resultados fueron similares a los que se obtuvieron en un estudio previo en
el que se enviaron cuestionarios a los padres de 132 lactantes bajo el cuidado de
quiropr&#225;cticos, en los que se revel&#243; que el 91% de los padres observ&#243; una
mejor&#237;a en los s&#237;ntomas de los beb&#233;s despu&#233;s de dos o tres tratamientos.
En una prueba controlada, los lactantes fueron tratados a diario durante dos semanas, con un
placebo o con una serie de tres a cinco sesiones de tratamiento usando una suave
manipulaci&#243;n vertebral con las &#8220;puntas de los dedos&#8221;. Quienes recibieron la
manipulaci&#243;n experimentaron una reducci&#243;n de 67% en las horas al d&#237;a que
presentaban c&#243;licos, en comparaci&#243;n con s&#243;lo el 38% en los beb&#233;s que
recibieron un placebo.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Colic.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Colic.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:31 GMT -->
</html>

