<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Depression.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:43 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1200006">
<meta name="Category" content="Concern">
<meta name="Article" content="Depression">
<meta name="Description" content=
"La depresi&#243;n es un padecimiento que se caracteriza por sentimientos de infelicidad y desesperanza. Puede ser una respuesta a una situaci&#243;n estresante, a desequilibrios hormonales, anormalidades bioqu&#237;micas u otras causas.">
<title>Depresi&#243;n</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Depresi&#243;n</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Depression)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La depresi&#243;n es un padecimiento que se caracteriza por sentimientos de infelicidad y
desesperanza. Puede ser una respuesta a una situaci&#243;n estresante, a desequilibrios
hormonales, anormalidades bioqu&#237;micas u otras causas.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Folic_Acid.htm">&#193;cido f&#243;lico</a>
(S&#243;lo para tratar a personas con deficiencia de folato)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Iron.htm">Hierro</a> (S&#243;lo para tratar a
personas con deficiencia de hierro)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B12.htm">Vitamina B12</a> (S&#243;lo para
tratar a personas con deficiencia)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a> (Con
anticonceptivos orales)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/5-HTP.htm">5-HTP</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado</a> (EPA/<a href=
"../Es-Supp/DHA.htm">ADH</a>)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Acetyl_L_Carnitine.htm">Acetil-L-carnitina</a>
(Para personas mayores)</p>

<p class="Summary-Entry"><a href="../Es-Supp/DHEA.htm">DHEA</a> (Este suplemento requiere de
la supervisi&#243;n de personal m&#233;dico calificado)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginkgo_Biloba.htm"><em>Ginkgo biloba</em></a>
(Para personas mayores)</p>

<p class="Summary-Entry"><a href="../Es-Herb/St_Johns_Wort.htm">Hip&#233;rico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Inositol.htm">Inositol</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Phenylalanine.htm">L-fenilalanina/DLFA</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Tyrosine.htm">L-tirosina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Melatonin.htm">Melatonina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/SAMe.htm">SAMe</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a> (Para <a href=
"PMS.htm">s&#237;ndrome premenstrual</a>)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_D.htm">Vitamina D</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Para diagnosticar la depresi&#243;n se necesitan al menos cinco de los siguientes
s&#237;ntomas.</p>

<ul>
<li>Estado de &#225;nimo abatido.</li>

<li>Desinter&#233;s y falta de gusto al realizar todas o la mayor&#237;a de las actividades,
la mayor parte del d&#237;a, casi todos los d&#237;as.</li>

<li>P&#233;rdida o aumento de peso importante cuando no se sigue una dieta (por ejemplo,
m&#225;s del 5% de peso corporal en un mes).</li>

<li><a href="Insomnia.htm">Insomnio</a> o sue&#241;o excesivo casi todos los
d&#237;as.</li>

<li>Agitaci&#243;n o depresi&#243;n en los movimientos voluntarios de los m&#250;sculos casi a
diario.</li>

<li>Fatiga o p&#233;rdida de energ&#237;a casi diariamente; sensaci&#243;n de inutilidad o de
culpa excesiva o inapropiada casi todos los d&#237;as.</li>

<li>Disminuci&#243;n en la capacidad para concentrarse o pensar y tomar decisiones casi a
diario.</li>

<li>Pensamientos recurrentes de muerte (no s&#243;lo el temor a morir), ideas suicidas
frecuentes sin un plan espec&#237;fico, o bien un intento de suicidio o plan espec&#237;fico
para cometerlo.</li>
</ul>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los antidepresivos que se recetan con m&#225;s frecuencia son los inhibidores selectivos de
la recaptaci&#243;n de serotonina (SSRIs), como fluoxetine (Prozac&#174;), paroxetine
(Paxil&#174;), sertraline (Zoloft&#174;) y citalopram (Celexa&#174;). Los antidepresivos
tric&#237;clicos, como amitriptyline (Elavil&#174;), imipramine (Tofranil) y doxepin
(Sinequan&#174;), todav&#237;a se utilizan con frecuencia, al igual que otros agentes como
trazodone (Desyrel&#174;), bupropion (Wellbutrin&#174;) y venlafaxine (Effexor&#174;). Los
inhibidores de la MAO, como la phenelzine (Nardil&#174;) y la tranylcypromine (Parnate&#174;),
pocas veces se recetan.</p>

<p>El apoyo psicol&#243;gico es parte esencial de la terapia.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Folic_Acid.htm"><strong>&#193;cido f&#243;lico</strong></a> (Para
personas con deficiencia de folato): Una deficiencia del &#225;cido f&#243;lico (una vitamina
B) puede trastornar el estado de &#225;nimo. Un gran porcentaje de personas deprimidas tienen
niveles bajos de &#225;cido f&#243;lico. Cualquiera que sufra de depresi&#243;n cr&#243;nica
debe consultar a un m&#233;dico para evaluar una posible deficiencia de &#225;cido
f&#243;lico. Quienes tienen niveles anormalmente bajos de &#225;cido f&#243;lico pueden
recibir un tratamiento de corto plazo con dosis elevadas de esta sustancia (10 mg al
d&#237;a).</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Iron.htm"><strong>Hierro</strong></a> (S&#243;lo para personas con
deficiencia de hierro): Se sabe que la deficiencia de hierro afecta el estado de &#225;nimo y
exacerba la depresi&#243;n. Las personas a quienes no se ha diagnosticado una deficiencia de
hierro mediante un an&#225;lisis de sangre no deben tomar suplementos de hierro.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B6.htm"><strong>Vitamina B6</strong></a> (Para mujeres que
toman anticonceptivos orales): Los anticonceptivos orales pueden agotar las reservas de
vitamina B6 del organismo, un nutriente esencial para mantener las funciones cerebrales
normales. En estudios doble ciego, se ha visto que las mujeres que sufren de depresi&#243;n y
falta de vitamina B6 mientras est&#225;n tomando anticonceptivos orales por lo general
responden al tratamiento con un suplemento de vitamina B6. Varios estudios indican
tambi&#233;n que los suplementos de vitamina B6 pueden ayudar a aliviar la depresi&#243;n
relacionada con el <a href="PMS.htm">s&#237;ndrome premenstrual</a> (SPM).</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B12.htm"><strong>Vitamina B12</strong></a> (Para personas con
deficiencia de vitamina B12): La deficiencia de vitamina B12 puede provocar perturbaciones en
el estado de &#225;nimo que responden bien al tratamiento con suplementos de B12. La
depresi&#243;n causada por falta de vitamina B12 puede presentarse en ausencia de anemia. Las
dosis elevadas de vitamina B12 s&#243;lo pueden proporcionarse al organismo en una
soluci&#243;n inyectable, misma que debe administrar un profesional m&#233;dico
calificado.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/5-HTP.htm"><strong>5-HTP</strong></a></li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Acetyl_L_Carnitine.htm"><strong>Acetil-L-carnitina</strong></a> (Para
personas mayores): 500 mg tres veces al d&#237;a en comprimidos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/DHEA.htm"><strong>DHEA</strong></a>: Las personas aquejadas de
depresi&#243;n que est&#233;n considerando tomar DHEA deben consultar antes a su
m&#233;dico.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a>: De 7 a 10 gramos
diarios de &#225;cidos grasos omega-3 durante cuatro meses.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong><a href="../Es-Supp/Inositol.htm">Inositol</a></strong>: Las pruebas preliminares
indican que las personas con depresi&#243;n pueden tener niveles bajos de inositol. Un
suplemento con dosis elevadas de inositol (12 gramos al d&#237;a durante cuatro semanas) puede
incrementar las reservas del cuerpo hasta en un 70%.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Phenylalanine.htm"><strong>L-fenilalanina</strong></a>: Las cantidades
recomendadas var&#237;an desde 75 mg al d&#237;a hasta 3-4 gramos al d&#237;a. Incluso las
dosis de apenas 75 a 200 mg al d&#237;a de D,L-fenilalanina pueden ser efectivas en pacientes
con depresi&#243;n.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Tyrosine.htm"><strong>L-tirosina</strong></a>: Para el tratamiento de
pacientes con depresi&#243;n, varios m&#233;dicos recomiendan probar un suplemento de
L-tirosina durante 12 semanas. Las investigaciones publicadas han empleado dosis muy elevadas
(100 mg por cada 2.2 libras o kilo de peso corporal, o casi 7 gramos al d&#237;a en un adulto
promedio). No se sabe si estas dosis tan altas son necesarias para producir el efecto
antidepresivo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Melatonin.htm"><strong>Melatonina</strong></a>: Las personas aquejadas
de depresi&#243;n que est&#233;n considerando tomar melatonina deben consultar antes a su
m&#233;dico.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/SAMe.htm"><strong>S-adenosil metionina</strong></a> (SAMe): 1,600 mg
diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Selenium.htm"><strong>Selenio</strong></a>: En los estudios, las dosis
administradas variaron entre 100 y 226.5 &#181;g diarios y se asociaron con una mejor&#237;a
en los s&#237;ntomas.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a></strong> (para <a href=
"PMS.htm">s&#237;ndrome premenstrual</a>): Muchos m&#233;dicos sugieren que las
mujeres que sufren de depresi&#243;n relacionada con el s&#237;ndrome premenstrual tomen de
100 a 300 mg de vitamina B6 al d&#237;a, una dosis que requiere la supervisi&#243;n de un
m&#233;dico.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_D.htm"><strong>Vitamina D</strong></a>: De 400 a 800 UI
diarias.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/St_Johns_Wort.htm"><strong>Hip&#233;rico</strong></a> (<em>Hypericum
perforatum</em>): Los extractos de hip&#233;rico (con 0.3% de hipericina; 900 mg al d&#237;a)
se encuentran entre los medicamentos m&#225;s usados por los doctores en Alemania para el
tratamiento de la depresi&#243;n leve a moderada. El uso del extracto de hip&#233;rico ha dado
como resultado en varios estudios una mejor&#237;a en los s&#237;ntomas de la depresi&#243;n
leve a moderada. Las investigaciones m&#225;s recientes sugieren, sin embargo, que la
hipericina podr&#237;a no ser el compuesto antidepresivo en el hip&#233;rico, y est&#225;
comenzando a prestarse atenci&#243;n a un compuesto llamado hiperforina. Como antidepresivo,
el hip&#233;rico debe tomarse bajo supervisi&#243;n m&#233;dica entre cuatro y seis semanas,
para comprobar su efectividad. De ser posible, debe tomarse con las comidas.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginkgo_Biloba.htm"><strong><em>Ginkgo biloba</em></strong></a>: Para
tratar la depresi&#243;n en personas mayores.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Eliminar las comidas que produzcan reacciones al&#233;rgicas</strong>: Aunque
algunos estudios han arrojado resultados contradictorios, varias pruebas doble ciego han
mostrado que las alergias a algunos alimentos pueden provocar s&#237;ntomas mentales,
incluyendo depresi&#243;n. Las personas con depresi&#243;n que no respondan a otros
tratamientos naturales o convencionales deben consultar a un m&#233;dico para descartar una
posible hipersensibilidad a alg&#250;n alimento.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Restricci&#243;n del az&#250;car y la cafe&#237;na</strong>: Las personas con
depresi&#243;n han informado que su estado de &#225;nimo mejora cuando dejan de consumir
az&#250;car y cafe&#237;na. Cu&#225;nto de este efecto se debe a evitar el az&#250;car y
cu&#225;nto a dejar la cafe&#237;na es un factor que todav&#237;a se desconoce. Sin embargo,
se considera que las personas que beben caf&#233; tienen entre 58 y 66% menos riesgo de
cometer suicidio, en comparaci&#243;n con quienes no toman caf&#233;. No obstante, la
depresi&#243;n puede ser un s&#237;ntoma de la adicci&#243;n a la cafe&#237;na. As&#237; pues,
el consumo de cafe&#237;na (sobre todo a trav&#233;s del caf&#233;) se ha ligado,
parad&#243;jicamente, tanto a una mejora en el estado de &#225;nimo como a la depresi&#243;n,
en distintas investigaciones. Las personas con depresi&#243;n pueden tratar de evitar la
cafe&#237;na y el az&#250;car durante una semana, para ver c&#243;mo afectan estas sustancias
a su estado de &#225;nimo.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: Las investigaciones han demostrado que una rutina de
ejercicios afecta positivamente a los neurotransmisores y ayuda a combatir la depresi&#243;n.
Apenas tres horas a la semana de ejercicio aer&#243;bico pueden reducir profundamente el nivel
de depresi&#243;n.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong></li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Terapia de comportamiento cognitiva, orientaci&#243;n
psicol&#243;gica</strong></li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Depression.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Depression.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:43 GMT -->
</html>

