<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Diabetes.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:55 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1202003">
<meta name="Category" content="Concern">
<meta name="Article" content="Diabetes">
<meta name="Description" content=
"La diabetes mellitus es una incapacidad para metabolizar los carbohidratos, derivada de una producci&#243;n o uso inadecuados de la insulina. En esta secci&#243;n no se hablar&#225; de otras formas de diabetes, como la diabetes ins&#237;pida.">
<title>Diabetes</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Diabetes</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Diabetes)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Diabetes
Mellitus, Niveles Elevados de Az&#250;car en Sangre</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La diabetes mellitus es una incapacidad para metabolizar los carbohidratos, derivada de una
producci&#243;n o uso inadecuados de la insulina. En esta secci&#243;n no se hablar&#225; de
otras formas de diabetes, como la diabetes ins&#237;pida.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Evening_Primrose_Oil.htm">Aceite de
onagra</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Alpha_Lipoic_Acid.htm">&#193;cido alfa
lipoico</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Cayenne.htm">Aj&#237; picante</a> (t&#243;pico
para la neuropat&#237;a)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Chromium.htm">Cromo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Fenugreek.htm">Fenogreco</a> (semillas)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Fiber.htm">Fibra</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Glucomannan.htm">Glucomanano</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Brewers_Yeast.htm">Levadura de cerveza</a>
(proporciona aproximadamente 60 &#181;g de cromo por cucharada)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Magnesium.htm">Magnesio</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Psyllium.htm">Psyllium</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry">Albahaca peluda (semilla)</p>

<p class="Summary-Entry">Albahaca santa (hoja)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Bilberry.htm">Ar&#225;ndano negro</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Biotin.htm">Biotina</a></p>

<p class="Summary-Entry">Cebolla</p>

<p class="Summary-Entry"><a href="../Es-Supp/Coenzyme_Q10.htm">Coenzima Q10</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Gymnema.htm">Gimnema</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginseng_American.htm">Ginseng americano</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Carnitine.htm">L-carnitina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Bitter_Melon.htm">Mel&#243;n amargo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Aloe.htm">S&#225;bila</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B1.htm">Vitamina B1 (tiamina)</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a> (s&#243;lo
diabetes gestacional)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a> (para la
prevenci&#243;n de la fibroplasia retrolenticular en beb&#233;s prematuros y para la
prevenci&#243;n de la retinopat&#237;a diab&#233;tica)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Zinc.htm">Zinc</a> (de preferencia para tratar a
personas con deficiencia demostrada)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Alpha_Lipoic_Acid.htm"><strong>&#193;cido alfa lipoico</strong></a>
(600 mg de una a tres veces al d&#237;a): Se ha demostrado que este potente antioxidante
natural reduce la neuropat&#237;a diab&#233;tica e incrementa la sensibilidad a la
insulina.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Brewers_Yeast.htm"><strong>Levadura de cerveza</strong></a> (9 gramos
al d&#237;a): Desde 1853 se contaba con informes m&#233;dicos que, al igual que las
investigaciones modernas, ya indicaban que la levadura de cerveza rica en cromo puede ser
&#250;til para el tratamiento de la diabetes.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Chromium.htm"><strong>Cromo</strong></a> (de 200 a 1,000 &#181;g
diarios): Se ha demostrado que el cromo mejora la tolerancia a la glucosa en pacientes con
diabetes tanto tipo 1 como tipo 2, ya que al parecer incrementa la sensibilidad a la
insulina.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Evening_Primrose_Oil.htm"><strong>Aceite de onagra</strong></a> (4
gramos diarios durante seis meses): En pruebas doble ciego se ha encontrado que el aceite de
onagra mejora la funci&#243;n de los nervios y alivia los s&#237;ntomas de la neuropat&#237;a
diab&#233;tica.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a>: (V&#233;ase <strong>Cambios
diet&#233;ticos que pueden ser de utilidad</strong>)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Glucomannan.htm"><strong>Glucomanano</strong></a>: En un estudio
controlado se utilizaron con &#233;xito dosis de entre 500 y 700 mg de glucomanano por cada
100 calor&#237;as en la dieta para controlar el incremento del nivel de az&#250;car en
sangre.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Magnesium.htm"><strong>Magnesio</strong></a> (de 300 a 1,000 mg
diarios): Los pacientes con diabetes tienden a tener bajos niveles de magnesio. Estudios doble
ciego indican que un suplemento de magnesio corrige este problema. Un suplemento de magnesio
tambi&#233;n puede mejorar la producci&#243;n de insulina en personas mayores con diabetes
tipo 2.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Biotin.htm"><strong>Biotina</strong></a>: 9 mg diarios durante dos
meses o 16 mg diarios durante tres semanas.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Coenzyme_Q10.htm"><strong>Coenzima Q10</strong></a> (CoQ10): De 50 a
120 mg diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Carnitine.htm"><strong>L-carnitina</strong></a>: 0.5 mg al d&#237;a
por cada 2.2 libras (un kilo) de peso corporal.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B1.htm"><strong>Vitamina B1</strong></a> (tiamina): De 10 a 25
mg al d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B6.htm"><strong>Vitamina B6</strong></a> (s&#243;lo diabetes
gestacional)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a>: De 1 a 3 gramos
diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a>: 900 UI de vitamina E
al d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Zinc.htm"><strong>Zinc</strong></a> (s&#243;lo para tratar a personas
con deficiencia)</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Cayenne.htm"><strong>Aj&#237; picante</strong></a> (<em>Capsicum
frutescens</em>) (crema de aplicaci&#243;n t&#243;pica que contiene capsaicina para la
neuropat&#237;a): Puede aplicarse cuatro veces al d&#237;a en caso de dolor intenso.
Util&#237;cese bajo supervisi&#243;n m&#233;dica.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Fenugreek.htm"><strong>Fenogreco</strong></a> (<em>Trigonella
foenum-graecum</em>): Las semillas de fenogreco en polvo (de 1 a 3 onzas [28.35-85.05 gramos]
de semillas en polvo diarias) pueden mejorar la tolerancia a la glucosa.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Psyllium.htm"><strong>Psyllium</strong></a> (<em>Plantago ovata</em>):
Se ha demostrado que un suplemento de Psyllium (5 gramos diarios durante 8 semanas) es una
manera segura y bien tolerada de mejorar el control de la glucosa y el colesterol en
sangre.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Aloe.htm"><strong>Aloe</strong></a> (<em>S&#225;bila</em>): 1
cucharada (15 gramos) de jugo de s&#225;bila dos veces al d&#237;a.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginseng_American.htm"><strong>Ginseng americano</strong></a>
(<em>Panax quinquefolius</em>): 3 gramos de ginseng americano pueden bajar el nivel de
az&#250;car en sangre si se toman hasta 40 minutos antes del consumo de una bebida rica en
glucosa, en personas con diabetes de tipo 2.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginseng_Asian.htm"><strong>Ginseng asi&#225;tico</strong></a>
(<em>Panax ginseng</em>): 200 mg al d&#237;a de extracto de ginseng.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Bilberry.htm"><strong>Ar&#225;ndano negro</strong></a> (<em>Vaccinium
myrtillus</em>) hoja (para el control del az&#250;car en sangre) o baya (para la fragilidad
capilar): Puede tomarse un extracto herbal de las bayas en c&#225;psulas o comprimidos
estandarizados para proporcionar hasta un 25% de antocian&#243;sidos, en dosis de 240 a 600 mg
diarios.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Bitter_Melon.htm"><strong>Mel&#243;n amargo</strong></a>
(<em>Momordica charantia</em>): Puede consumirse un mel&#243;n peque&#241;o, o hasta 100 ml de
una cocci&#243;n o 2 onzas [unos 56 ml] de jugo fresco al d&#237;a. Tambi&#233;n pueden
emplearse tinturas de mel&#243;n amargo (5 ml de dos a tres veces al d&#237;a).</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Gymnema.htm"><strong>Gimnema</strong></a> (<em>Gymnema
sylvestre</em>): 400 mg diarios.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Albahaca peluda</strong> (semilla) y <strong>Albahaca santa</strong> (hoja): En
pruebas preliminares de hojas de albahaca santa (<em>Ocimim sanctum</em>) y de semillas de
albahaca peluda (<em>Ocimum canum</em>) se ha demostrado que estas hierbas pueden ser
ben&#233;ficas para controlar los niveles de az&#250;car en sangre de los pacientes con
diabetes tipo 2.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Cebolla</strong>: En pruebas preliminares y por lo menos en un estudio doble ciego
se encontr&#243; que consumir grandes cantidades de cebolla puede reducir los niveles de
az&#250;car en sangre en personas con diabetes.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<p><strong>Nota:</strong> Todas las personas con diabetes deben consultar a su m&#233;dico
antes de realizar cualquier cambio en su dieta.</p>

<ul class="Diet-Options-Point">
<li><strong>Carbohidratos</strong>: Consumir alimentos que contengan carbohidratos, ya sea
ricos en az&#250;cares o ricos en almid&#243;n (como pan, papas, cereales procesados para
desayunar y arroz) eleva temporalmente los niveles de az&#250;car y de insulina en sangre. El
efecto elevador del az&#250;car en sangre que tienen los alimentos se conoce como "&#237;ndice
glic&#233;mico" y depende de la rapidez con la que se absorban los carbohidratos. Muchos
alimentos con almid&#243;n tienen un &#237;ndice glic&#233;mico similar al de la sucrosa
(az&#250;car de mesa). Se ha observado que las personas que consumen grandes cantidades de
alimentos con &#237;ndices glic&#233;micos elevados, como los que ya se mencionaron, tienen un
riesgo mayor de contraer diabetes tipo 2.</li>

<li class="continue">Sin embargo, las dietas altas en carbohidratos totales no necesariamente
aumentan el riesgo. Algunos estudios han encontrado que no existe una relaci&#243;n
independiente entre el consumo de az&#250;car y la aparici&#243;n de intolerancia a la
glucosa. Una dieta en la que predominen los alimentos ricos en carbohidratos de &#237;ndice
glic&#233;mico bajo se asocia con un <em>menor</em> riesgo de padecer diabetes tipo 2. Entre
los alimentos con &#237;ndice glic&#233;mico bajo est&#225;n los frijoles, guisantes, la fruta
y la avena.</li>

<li class="continue">La mayor&#237;a de los m&#233;dicos recomienda que los diab&#233;ticos
reduzcan su ingesti&#243;n de az&#250;car derivada de bocadillos y alimentos procesados y
cambien &#233;stos por alimentos enteros ricos en fibra. Esto tiende a reducir el &#237;ndice
glic&#233;mico de la dieta en general y tiene la ventaja adicional de incrementar el consumo
de vitaminas, minerales y fibra.</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a>: En algunos estudios se ha
observado que los suplementos ricos en fibra, como el <a href="../Es-Herb/Psyllium.htm">
Psyllium</a>, la goma de guar (que se encuentra en las leguminosas), la pectina (de la fruta),
el salvado de avena y el glucomanano (que se encuentra en la planta <em>Amorphophallus
konjac</em>) han logrado aumentar la tolerancia a la glucosa. Tambi&#233;n se han visto buenos
resultados con un suplemento de 1 a 3 onzas [28.35-85.05 gramos] diarias de semillas de
fenogreco en polvo. Aunque las investigaciones no son concluyentes, la mayor parte de los
m&#233;dicos recomienda a sus pacientes diab&#233;ticos consumir una dieta rica en fibra. Debe
darse preferencia a las frutas, verduras, semillas, cereales y productos de grano entero.</li>

<li class="continue"><strong>Nota</strong>: Los diab&#233;ticos que padezcan de insuficiencia
renal no diagnosticada pueden presentar complicaciones graves si consumen una dieta rica en
fibra, y por tanto, rica en potasio.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Pescado</strong>: Comer pescado puede proporcionar cierta protecci&#243;n contra
la diabetes.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta vegetariana</strong>: Los vegetarianos presentan un riesgo menor de padecer
diabetes tipo 2. En pacientes con da&#241;o nervioso diab&#233;tico que iniciaron una dieta
vegetariana total (sin carne, productos l&#225;cteos ni huevo) se ha informado de una mejora
despu&#233;s de algunos d&#237;as. Las grasas de la carne y los productos l&#225;cteos
tambi&#233;n pueden aumentar el riesgo de enfermedades cardiacas, la principal causa de muerte
entre los diab&#233;ticos.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Prote&#237;nas</strong>: Antes de optar por una dieta alta o baja en
prote&#237;nas debe contar con la aprobaci&#243;n de su m&#233;dico.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Grasa</strong>: Las dietas ricas en grasa, en especial grasa <em>saturada</em>,
reducen la tolerancia a la glucosa e incrementan el riesgo de padecer diabetes tipo 2. La
grasa saturada se encuentra sobre todo en la carne, en la grasa de los productos l&#225;cteos
y en el pellejo y la carne oscura del pollo. En cambio, se ha visto que las dietas ricas en
grasas <em>monoinsaturadas</em>, como las del aceite de oliva, mejoran la tolerancia a
glucosa. Sin embargo, las personas con problemas de sobrepeso deben tener cuidado al consumir
aceite de oliva, porque es alto en calor&#237;as.</li>
</ul>

<h3>&#191;Deben evitar la leche los ni&#241;os, para prevenir la diabetes tipo 1?</h3>

<p>La mayor parte de los estudios indican que los ni&#241;os con diabetes tipo 1 comenzaron a
tomar leche de vaca a una edad m&#225;s temprana que otros ni&#241;os. Algunos ni&#241;os que
beben leche de vaca producen anticuerpos a la leche; se ha propuesto la hip&#243;tesis de que
estos anticuerpos pueden provocar una reacci&#243;n y da&#241;ar las c&#233;lulas productoras
de insulina del p&#225;ncreas. Estudios preliminares han descubierto que la introducci&#243;n
temprana a una f&#243;rmula de leche de vaca aumenta el riesgo de desarrollar diabetes tipo 1,
aunque se han publicado tambi&#233;n algunos resultados contradictorios Una buena
precauci&#243;n ser&#237;a abstenerse de productos l&#225;cteos durante los primeros a&#241;os
de vida, en especial si los ni&#241;os tienen antecedentes familiares de diabetes tipo 1. Las
investigaciones recientes sugieren tambi&#233;n una posible relaci&#243;n entre el consumo de
leche en la infancia y un mayor riesgo de diabetes tipo 2.</p>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>P&#233;rdida de peso</strong></a>: Muchos
pacientes con diabetes tipo 2 presentan sobrepeso. El exceso de peso incrementa la necesidad
de insulina e incluso puede hacer que las personas saludables se vuelvan pre-diab&#233;ticas
(este trastorno es reversible si se pierde peso). El exceso de peso abdominal hace que el
cuerpo sea menos sensible a la insulina. En muchos estudios se ha visto que los pacientes con
diabetes tipo 2 mejoran al perder peso; por tanto, las personas con diabetes tipo 2 deben
alcanzar y mantener el peso corporal adecuado.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: El ejercicio ayuda a disminuir la grasa corporal y mejora la
sensibilidad a la insulina. Quienes hacen ejercicio son menos propensos a desarrollar una
diabetes tipo 2 que quienes llevan una vida sedentaria, y quienes padecen diabetes tipo 1 y
hacen ejercicio requieren menos insulina. Sin embargo, el ejercicio puede inducir una <a href=
"Hypoglycemia.htm">baja en el nivel de az&#250;car en sangre</a> y a veces un
<em>nivel elevado</em> de az&#250;car en sangre. Por tanto, los diab&#233;ticos nunca deben
comenzar un programa de ejercicios sin antes consultar a su m&#233;dico.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Alcohol</strong>: El consumo moderado en personas saludables puede mejorar la
tolerancia a la glucosa, pero algunos estudios han descubierto que el alcohol deteriora la
tolerancia a la glucosa en los ancianos y en pacientes con diabetes. Adem&#225;s, los
diab&#233;ticos que beben se encuentran en mayor riesgo de desarrollar problemas en los ojos y
los nervios. Los diab&#233;ticos deben limitar su consumo de alcohol a dos copas al
d&#237;a.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Dejar de fumar</strong>: Los diab&#233;ticos fumadores corren un mayor riesgo de
sufrir problemas renales, cardiacos y otras enfermedades relacionadas con la diabetes. Los
fumadores se encuentran en un mayor riesgo de contraer diabetes que los no fumadores.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Diabetes.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Diabetes.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:55 GMT -->
</html>

