<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Diarrhea.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:42 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1203008">
<meta name="Category" content="Concern">
<meta name="Article" content="Diarrhea">
<meta name="Description" content=
"Se llama diarrea a la evacuaci&#243;n frecuente de deposiciones l&#237;quidas.">
<title>Diarrea</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Diarrea</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Diarrhea)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Deposiciones
Blandas, Heces sueltas</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Se llama diarrea a la evacuaci&#243;n frecuente de deposiciones l&#237;quidas.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Lactase.htm">Lactasa</a> (s&#243;lo en caso de <a
href="Lactose_Intolerance.htm">intolerancia a la lactosa</a>)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Probiotics.htm">Probi&#243;ticos</a> (para la
diarrea infecciosa y asociada con antibi&#243;ticos)</p>

<p class="Summary-Entry">Suplementos con m&#250;ltiples vitaminas y minerales (para proteger
en contra de deficiencias)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Carob.htm">Algarrobo</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Bovine_Colostrum.htm">Calostro</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Fiber.htm">Fibra</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Brewers_Yeast.htm">Levadura de cerveza</a> (para
la diarrea infecciosa)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Psyllium.htm">Psyllium</a></p>

<p class="Summary-Entry">Sangre de drago</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los h&#225;bitos de evacuaci&#243;n normales var&#237;an considerablemente de persona a
persona, dependiendo de la edad, la dieta, los factores culturales y la fisiolog&#237;a de
cada individuo. Sin embargo la aparici&#243;n de deposiciones sueltas o l&#237;quidas tres
veces o m&#225;s en un d&#237;a por lo general se considera anormal. En algunos casos, la
diarrea puede ir acompa&#241;ada de dolores abdominales de tipo c&#243;lico, n&#225;usea,
v&#243;mito, fiebre, p&#233;rdida del apetito y deposiciones f&#233;tidas o con sangre.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los medicamentos antidiarreicos de venta sin receta como loperamide (Imodium A-D&#174;),
bismuth subsalicylate (Pepto Bismol&#174;), attapulgite (Kaopectate Advanced Formula&#174;) y
charcoal (CharcoCaps&#174;) pueden ser de utilidad.</p>

<p>Los medicamentos para la diarrea que se venden con receta incluyen diphenoxylate
(Lomotil&#174;, Lonox&#174;, Motofen&#174;) y, en ocasiones, codeine.</p>

<p>Tambi&#233;n se recomienda el reposo, junto la reposici&#243;n de l&#237;quidos con
Pedialyte&#174;, Ceralyte&#174; o Infalyte&#174;. La diarrea grave, en especial en ni&#241;os
y ancianos, puede requerir de hospitalizaci&#243;n para reemplazo urgente de l&#237;quidos y
electrolitos a fin de corregir la deshidrataci&#243;n.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Lactase.htm"><strong>Lactase</strong></a>: Puede masticarse lactase
mientras se toma leche o a&#241;adirse directamente a &#233;sta. Si la <a href=
"Lactose_Intolerance.htm">intolerancia a la lactosa</a> es la causa de la
diarrea, el uso de un suplemento de lactase antes de consumir leche o productos que la
contengan puede resultar de utilidad. El queso en muy raras ocasiones tiene la suficiente
lactosa para provocar s&#237;ntomas en las personas con intolerancia a la lactosa.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong><a href="../Es-Supp/Probiotics.htm">Probi&#243;ticos</a></strong>, incluyendo
<strong><em>Lactobacillus acidophilus</em></strong>: La cantidad efectiva de acid&#243;filos
depende de la cepa que se utilice, al igual que de la concentraci&#243;n de microorganismos
viables. Las bacterias ben&#233;ficas, como los lactobacilos y las bifidobacterias, por lo
general viven en un colon saludable, donde inhiben la proliferaci&#243;n excesiva de las
bacterias que causan la diarrea. Aumentar el n&#250;mero de los acid&#243;filos y otras
bacterias ben&#233;ficas puede ayudar a prevenir nuevas infecciones. El yogur con cultivos
activos (que contiene acid&#243;filos) puede ayudar a prevenir la diarrea provocada por los
antibi&#243;ticos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Suplementos de vitaminas y minerales m&#250;ltiples</strong>: Los problemas de
malabsorci&#243;n que se presentan durante la diarrea pueden provocar deficiencias de muchas
vitaminas y minerales. Por este motivo, es razonable que las personas que sufren de diarrea
tomen un suplemento de vitaminas y minerales m&#250;ltiples.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Brewers_Yeast.htm"><strong>Levadura de cerveza:</strong></a> La
verdadera levadura de cerveza no es la misma que la torula o levadura nutricional. Cuando se
pide &#8220;levadura de cerveza&#8221; en una tienda naturista, por lo general se indican a
las personas estos otros productos. La verdadera levadura de cerveza es amarga, mientras que
las levaduras de las tiendas naturistas tienen un sabor m&#225;s agradable.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Bovine_Colostrum.htm"><strong>Calostro</strong></a> (bovino)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a>: De 9 a 30 g diarios de semillas
de <a href="../Es-Herb/Psyllium.htm">psyllium</a>.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<p>Las siguientes recomendaciones son para formas leves de diarrea. Para casos m&#225;s graves
es necesaria la valoraci&#243;n y vigilancia m&#233;dica antes de tomar cualquier suplemento
herbal.</p>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Carob.htm"><strong>Algarrobo</strong></a>: 15 gramos al d&#237;a,
mezclados con pur&#233; de manzana (para darle mejor sabor) cuando se da a ni&#241;os.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Psyllium.htm"><strong>Psyllium</strong></a> <strong>(semilla)</strong>
(De 9 a 30 gramos al d&#237;a de semillas enteras): La cascarilla procesada de psyllium, como
la que se encuentra en algunos suplementos de fibra, se toma en cantidades m&#225;s bajas
(siga las recomendaciones del fabricante).</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Sangre de drago</strong>: Un extracto del l&#225;tex extra&#237;do de la corteza
del tallo de sangre de drago (<em>Croton lechleri</em>), una hierba de la cuenca del Amazonas
en Per&#250;, ha probado tener un efecto antidiarreico significativo en varios estudios. Para
la diarrea que ataca durante los viajes y para aquella sin causa espec&#237;fica, resultan
efectivas cantidades que var&#237;an de 125 a 500 mg, cuatro veces al d&#237;a durante dos
d&#237;as.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Evitar los jugos de fruta, la fructosa y el sorbitol</strong>: Los alimentos que
contienen estos az&#250;cares pueden atraer agua al intestino, lo que en ocasiones produce
diarrea.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar la leche y los helados</strong> (si se sufre de <a href=
"Lactose_Intolerance.htm">intolerancia a la lactosa</a>): Las personas con
intolerancia a la lactosa (a quienes les falta la enzima necesaria para digerir el az&#250;car
de la leche) con frecuencia presentan diarrea despu&#233;s de consumir leche o helado.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a> o <a href=
"../Es-Supp/Magnesium.htm">magnesio</a></strong>: Estos suplementos, cuando se toman en
cantidades muy elevadas, pueden causar diarrea. A diferencia de la diarrea infecciosa, la
diarrea provocada por grandes cantidades de vitamina C o magnesio por lo general no viene
acompa&#241;ada de otros s&#237;ntomas; lo mismo sucede cuando el problema lo causan el
sorbitol o la fructosa.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar el caf&#233;</strong>: En algunas personas, tomar varias tazas de caf&#233;
al d&#237;a puede provocar diarrea.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Alergias e hipersensibilidad alimentaria</strong>: Son causa com&#250;n de
diarrea. Por ejemplo, algunos beb&#233;s sufren de diarrea cuando se les alimenta con una
f&#243;rmula a base de leche de vaca, pero mejoran cuando se les cambia a una f&#243;rmula a
base de soya. Las personas con diarrea cr&#243;nica no atribuible a otras causas deben hablar
con alg&#250;n profesional de la salud sobre la posibilidad de ser al&#233;rgicas a alg&#250;n
alimento.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Diarrhea.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Diarrhea.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:42 GMT -->
</html>

