<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Diverticular_Disease.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:58 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1204002">
<meta name="Category" content="Concern">
<meta name="Article" content="Diverticular_Disease">
<meta name="Description" content=
"La enfermedad diverticular o diverticulosis es un padecimiento que provoca la formaci&#243;n anormal de bolsas en algunas porciones del colon.">
<title>Enfermedad Diverticular</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Enfermedad Diverticular</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Diverticular Disease)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span>
Diverticulitis, Diverticulosis</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La enfermedad diverticular o diverticulosis es un padecimiento que provoca la
formaci&#243;n anormal de bolsas en algunas porciones del colon.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Fiber.htm">Fibra</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Psyllium.htm">Psyllium</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con diverticulosis pueden tener o no c&#243;licos abdominales, distensi&#243;n
abdominal, <a href="Constipation.htm">estre&#241;imiento</a> y dolor a la
palpaci&#243;n, en especial en la parte izquierda del abdomen. Cuando existe una
infecci&#243;n activa, pueden presentarse tambi&#233;n fiebre, escalofr&#237;os, n&#225;usea y
v&#243;mito.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los suplementos de fibra de venta sin receta (Citrucel&#174;, Fibercon&#174; y
Metamucil&#174;) se recomiendan con frecuencia.</p>

<p>Los casos graves pueden tratarse con medicamentos de venta con receta, incluyendo
antibi&#243;ticos intravenosos como cefazolin (Ancef&#174;), cefamandole (Mandol&#174;) o
amikacin (Amikin&#174;); medicamentos contra el dolor en combinaci&#243;n con acetaminophen,
como codeine (Tylenol with Codeine&#174;), hydrocodone (Vicodin&#174;, Lortab&#174;) u
oxycodone (Percocet&#174;), y antiespasm&#243;dicos intestinales como L-hyoscyamine
(Levsin&#174;, Levbid&#174;). Tambi&#233;n se utilizan inyecciones de vasopressin para
controlar el sangrado diverticular.</p>

<p>Cuando la enfermedad es leve, los profesionales de la salud recomiendan por lo general que
se consuman suficientes l&#237;quidos y una dieta rica en fibra. En algunos casos graves puede
requerirse de una dieta l&#237;quida o de la extirpaci&#243;n quir&#250;rgica de la
porci&#243;n afectada del colon. Los divert&#237;culos gigantes siempre requieren
cirug&#237;a.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a>: En personas con este
padecimiento, un suplemento de fibra puede ayudar en casos de <a href=
"Constipation.htm">estre&#241;imiento</a>. El resultado de las pruebas doble
ciego controladas con placebo que usaron un suplemento de fibra en el tratamiento de la
diverticulosis ha arrojado resultados contradictorios. En un estudio se demostr&#243; el
efecto ben&#233;fico del suplemento de fibra en personas que presentaban dolor abdominal al
evacuar, mientras que otro estudio no encontr&#243; mejor&#237;a en estos s&#237;ntomas.
Administrar suplementos de fibra a largo plazo puede proteger contra las complicaciones de la
diverticulosis. Hay muchos suplementos de fibra disponibles, pero no se han realizado
investigaciones acerca de cada uno de ellos. Algunos m&#233;dicos recomiendan un suplemento
con 2 cucharadas al d&#237;a de salvado de trigo sin procesar, consumido con las cantidades
adecuadas de l&#237;quido (al menos 8 onzas o un vaso).</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Psyllium.htm"><strong>Psyllium</strong></a>: En una peque&#241;a
prueba no controlada que se realiz&#243; sobre el psyllium se observ&#243; que el uso de este
tipo de fibra es &#250;til para aliviar los s&#237;ntomas asociados con la diverticulosis y
con el <a href="Constipation.htm">estre&#241;imiento</a>. El psyllium no debe
tomarse al mismo tiempo que otro suplemento de fibra, a menos que el m&#233;dico as&#237; lo
prescriba.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Dieta rica en fibra</strong>: La dieta tiene gran influencia en la frecuencia y la
intensidad de las recurrencias de la diverticulosis. Se ha demostrado que una dieta rica en <a
href="../Es-Supp/Fiber.htm">fibra</a> puede proteger contra la diverticulosis. Adem&#225;s de
ayudar a prevenir la enfermedad, una dieta rica en fibra tambi&#233;n puede ser &#250;til como
tratamiento para la diverticulosis.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta rica en verduras y baja en carne</strong>: En un estudio de consumo de
alimentos se encontr&#243; un incremento del 50% en la incidencia de diverticulosis en
personas con una dieta rica en carne y baja en verduras, en relaci&#243;n con quienes
consum&#237;an una dieta abundante en verduras y baja en carnes.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>P&#233;rdida de peso</strong></a>: La
obesidad puede estar relacionada con una mayor gravedad de la diverticulosis. A&#250;n no se
han llevado a cabo estudios para determinar si la p&#233;rdida de peso reduce los signos y
s&#237;ntomas de este padecimiento en pacientes que est&#225;n excedidos de peso.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: La actividad f&#237;sica, en especial trotar o correr, parece
tener un efecto protector en contra de la diverticulosis sintom&#225;tica. Aunque no se
conocen las razones para el efecto positivo del ejercicio, &#233;ste se ha relacionado con una
reducci&#243;n en la gravedad de varias otras enfermedades del colon.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Diverticular_Disease.ref.htm">
lista completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Diverticular_Disease.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:58 GMT -->
</html>

