<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Epilepsy.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:37 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1212005">
<meta name="Category" content="Concern">
<meta name="Article" content="Epilepsy">
<meta name="Description" content=
"La epilepsia es una enfermedad del cerebro en la que ocurren descargas el&#233;ctricas anormales en las c&#233;lulas cerebrales, lo que da como resultado convulsiones.">
<title>Epilepsia</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Epilepsia</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Epilepsy)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Convulsiones,
Mal Sagrado, Trastornos Convulsivos</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La epilepsia es una enfermedad del cerebro en la que ocurren descargas el&#233;ctricas
anormales en las c&#233;lulas cerebrales, lo que da como resultado convulsiones.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a> (para
ni&#241;os)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Bupleurum.htm">Bupleurum</a> en combinaci&#243;n
con ra&#237;z de peon&#237;a, ra&#237;z de pinellia, corteza de cassia, ra&#237;z de <a href=
"../Es-Herb/Ginger.htm">jengibre</a>, yuyuba, ra&#237;z de <a href=
"../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a>, ra&#237;z de <a href=
"../Es-Herb/Scullcap_Chinese.htm">escutelaria china</a> y de <a href=
"../Es-Herb/Licorice.htm">regaliz</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Hay muchos tipos de convulsiones en la epilepsia. Se clasifican ya sea como crisis
parciales o generalizadas, dependiendo de qu&#233; proporci&#243;n del cerebro est&#233;
afectada. Algunos tipos de epilepsia causan crisis que se caracterizan por contracciones
musculares convulsivas de todo el cuerpo o algunas partes del mismo. Otros tipos pueden
provocar p&#233;rdida moment&#225;nea de la conciencia, amnesia, sensaciones o emociones poco
comunes y otros s&#237;ntomas. Pueden presentarse s&#237;ntomas que indican una
convulsi&#243;n inminente y que se conocen como auras. Adem&#225;s, varios s&#237;ntomas no
convulsivos, como sue&#241;o muy profundo, dolor de cabeza, confusi&#243;n y dolores
musculares (llamados estado postictal), se presentan despu&#233;s de una crisis
generalizada.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los medicamentos que se recetan buscan reducir la frecuencia y severidad de las
convulsiones. Los medicamentos dependen del tipo de ataque que experimenta el paciente. En
algunas personas puede ser necesaria una terapia con diversos medicamentos. Los medicamentos
m&#225;s usuales son benzodiazepinas, como clonazepam (Klonipin&#174;), clorazepate
(Tranxene&#174;) y diazepam (Valium&#174;), adem&#225;s de phenytoin (Dilantin&#174;),
lamotrigine (Lamictal&#174;), carbamazepine (Tegretol&#174;), oxcarbazepine (Trileptal&#174;),
valproic acid (Depakene&#174;, Depakote&#174;), gabapentin (Neurontin&#174;), levetiracetam
(Keppra&#174;) y phenobarbital.</p>

<p>Entre 10 y 20% de los pacientes con epilepsia no responden a la terapia con medicamentos y
pueden necesitar cirug&#237;a.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a> (s&#243;lo en
ni&#241;os): Se ha estudiado el uso de la vitamina E como posible agregado al tratamiento
convencional de la epilepsia. En un estudio doble ciego en ni&#241;os se observ&#243; que
a&#241;adir 400 UI diarias de vitamina E reduc&#237;a la frecuencia de los ataques sin que
hubiera efectos secundarios. Otros estudios controlados preliminares han arrojado resultados
similares; una investigaci&#243;n no controlada sugiri&#243; que este efecto puede lograrse
tambi&#233;n en los adultos, pero en un estudio doble ciego no se encontr&#243; efecto alguno
de la vitamina E en adultos epil&#233;pticos.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Bupleurum.htm"><strong>Bupleurum</strong></a> (en combinaci&#243;n con
ra&#237;z de peon&#237;a, ra&#237;z de pinellia, corteza de cassia, ra&#237;z de <a href=
"../Es-Herb/Ginger.htm">jengibre</a>, yuyuba, ra&#237;z de <a href=
"../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a>, ra&#237;z de <a href=
"../Es-Herb/Scullcap_Chinese.htm">escutelaria china</a> y de <a href=
"../Es-Herb/Licorice.htm">regaliz</a>): Dos f&#243;rmulas herbales chinas con estas hierbas se
conocen como sho-saiko-to y saiko-keishi-to; ambas han demostrado en estudios preliminares que
son &#250;tiles para tratar a personas con epilepsia. La cantidad habitual en la que se toman
estas f&#243;rmulas es de 2.5 gramos tres veces al d&#237;a, como c&#225;psulas o t&#233;. Las
personas con epilepsia no deben usar ninguna de las f&#243;rmulas sin antes consultar con un
profesional de la salud.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>La dieta cet&#243;gena</strong>: Esta dieta se desarroll&#243; a principios del
siglo veinte, cuando exist&#237;an pocos medicamentos para tratar la epilepsia; hasta hace
poco, s&#243;lo se usaba cuando la terapia con medicamentos no era efectiva. La dieta es rica
en grasas y baja en carbohidratos y prote&#237;nas, lo que da como resultado cetosis (un
incremento en las cetonas en sangre, debido a la descomposici&#243;n de la grasa).
Adem&#225;s, se limitan los l&#237;quidos,lo que ayuda a contribuir al &#233;xito de la dieta.
Este estado cet&#243;tico tiene un efecto antiepil&#233;ptico, aunque no se sabe bien
c&#243;mo funciona. Seg&#250;n una revisi&#243;n de 1996, la dieta cet&#243;gena parece haber
sido muy efectiva en entre un tercio y la mitad de los ni&#241;os epil&#233;pticos, y
parcialmente efectiva en otro tercio de los casos. La dieta por lo general se inicia con un
ayuno bajo vigilancia m&#233;dica estrecha, a menudo en un hospital, seguido de la
introducci&#243;n de la dieta y la capacitaci&#243;n de la familia para asegurar que se
mantenga con &#233;xito. La dieta cet&#243;gena no debe intentarse sin la supervisi&#243;n de
un profesional de la salud calificado.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar los alergenos alimentarios</strong>: Se ha informado que las reacciones
al&#233;rgicas a los alimentos pueden desencadenar ataques epil&#233;pticos en casos aislados,
algunos de los cuales se demostraron en estudios doble ciego. Se observ&#243; que las personas
con epilepsia ten&#237;an muchos m&#225;s indicios bioqu&#237;micos de alergia en la sangre
que quienes no padec&#237;an epilepsia. Algunos m&#233;dicos recomiendan estudiar a los
epil&#233;pticos con otros s&#237;ntomas de alergia, como <a href="Asthma.htm">
asma</a> o <a href="Hayfever.htm">fiebre de heno</a>, para ver si no son
al&#233;rgicos a alg&#250;n alimento que pueda estar provocando los ataques.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Epilepsy.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Epilepsy.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:37 GMT -->
</html>

