<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Genital_Herpes.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:09 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1218009">
<meta name="Category" content="Concern">
<meta name="Article" content="Genital_Herpes">
<meta name="Description" content=
"El herpes genital es una infecci&#243;n viral de transmisi&#243;n sexual que se caracteriza por ampollas llenas de l&#237;quido o abultamientos rojos en la regi&#243;n genital.">
<title>Herpes Genital</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Herpes Genital</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Genital Herpes)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Virus del
Herpes Simple tipo 2</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El herpes genital es una infecci&#243;n viral de transmisi&#243;n sexual que se caracteriza
por ampollas llenas de l&#237;quido o abultamientos rojos en la regi&#243;n genital.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Lemon_Balm.htm">Citronela</a> (t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Lysine.htm">Lisina</a></p>

<p class="Summary-Entry">Prop&#243;leo (t&#243;pico)</p>

<p class="Summary-Entry"><em><a href="../Es-Herb/Aloe.htm">S&#225;bila</a></em>
(t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Zinc.htm">Zinc</a> (t&#243;pico)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry">Algas (t&#243;picas)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Turmeric.htm">Azafr&#225;n de las Indias</a>
(t&#243;pico)</p>

<p class="Summary-Entry">Clavo (t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Eucalyptus.htm">Eucalipto</a> (t&#243;pico)</p>

<p class="Summary-Entry">Litio (t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Licorice.htm">Regaliz</a> (t&#243;pico)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con herpes genital pueden tener brotes de ampollas (ves&#237;culas) llenas de
l&#237;quido, peque&#241;as y con frecuencia dolorosas, en la regi&#243;n genital o anal. La
infecci&#243;n inicial con frecuencia se acompa&#241;a de fiebre, debilidad general y dolor al
orinar. Los brotes subsecuentes pueden presentarse con resfriados, fiebres, la
menstruaci&#243;n o durante periodos de estr&#233;s, y por lo general desaparecen en un par de
semanas. Al principio puede presentarse una sensaci&#243;n de hormigueo o picaz&#243;n donde
aparecer&#225;n las ves&#237;culas, incluso antes de que sean visibles; posteriormente las
ampollas supuran un l&#237;quido transparente y forman una costra.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Medicamentos de venta sin receta como aspirin (Bayer&#174;, Ecotrin&#174;, Bufferin&#174;),
el ibuprofen (Motrin&#174;, Advil&#174;) y acetaminophen (Tylenol&#174;) pueden aliviar el
dolor.</p>

<p>Los medicamentos antivirales que requieren receta, como acyclovir t&#243;pico
(Zovirax&#174; Ointment) o acyclovir oral (Zovirax&#174;), famcyclovir (Famvir&#174;) y
valacyclovir (Valtrex&#174;) pueden acelerar la curaci&#243;n y reducir la duraci&#243;n del
dolor.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Lysine.htm"><strong>Lisina</strong></a>: En un peque&#241;o estudio
doble ciego en personas con herpes genital y oral se examinaron los efectos de 1,248 mg o 624
mg de lisina al d&#237;a, en comparaci&#243;n con placebo. El estudio descubri&#243; que 1,248
mg al d&#237;a, pero no la dosis menor, redujeron la tasa de recurrencia de brotes de herpes
entre 57 y 65%, aunque el tiempo de curaci&#243;n no se redujo. Otra prueba encontr&#243; que
usar 3,000 mg diarios de lisina, divididos en varias tomas a lo largo del d&#237;a, reduce la
intensidad de los s&#237;ntomas y el tiempo de curaci&#243;n tanto del herpes oral como del
genital.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Prop&#243;leo</strong> (t&#243;pico): Un estudio de laboratorio mostr&#243; que
los <a href="../Es-Supp/Flavonoids.htm">flavonoides</a> presentes en el prop&#243;leo son
responsables de la acci&#243;n antiviral del suplemento. Un estudio controlado demostr&#243;
que un ung&#252;ento de prop&#243;leo, usado cuatro veces al d&#237;a, tuvo casi el doble de
eficacia que un medicamento antiviral t&#243;pico o el placebo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Zinc.htm"><strong>Zinc</strong></a> (t&#243;pico): En un estudio
preliminar se trat&#243; a cuatro pacientes con herpes genital con una soluci&#243;n de
sulfato de zinc al 4%, aplicada en el sitio de la aparici&#243;n inicial. En todos los casos,
el dolor, el ardor y el hormigueo cesaron 24 horas despu&#233;s de iniciado el tratamiento.
Las concentraciones m&#225;s bajas de zinc (de 0.025 a 0.05%) tambi&#233;n han demostrado ser
efectivas contra los cuadros de herpes oral y genital.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Aloe.htm"><em><strong>S&#225;bila</strong></em></a> (t&#243;pico): Un
estudio doble ciego en el que se emple&#243; una pomada con 0.5% de <em>s&#225;bila</em>
encontr&#243; que aplicar la pomada tres veces al d&#237;a redujo el tiempo de curaci&#243;n
de los episodios de herpes genital.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Lemon_Balm.htm"><strong>Citronela</strong></a> (<em>Melissa
officinalis</em>) (t&#243;pico): Un estudio doble ciego demostr&#243; que la aplicaci&#243;n
t&#243;pica de una pomada que conten&#237;a un extracto sumamente concentrado de b&#225;lsamo
de lim&#243;n cuatro o cinco veces al d&#237;a increment&#243; la velocidad de la
curaci&#243;n de las lesiones de herpes genital y oral, en comparaci&#243;n con el
placebo.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Dietas ricas en lisina, bajas en <a href="../Es-Supp/Arginine.htm">
arginina</a></strong>: Muchos profesionales de la salud en terapias alternativas recomiendan
que las personas con infecciones por herpes simple consuman una dieta rica en el
amino&#225;cido lisina y baja en arginina. Los alimentos ricos en lisina incluyen las carnes
rojas, el pollo, el pescado y los productos l&#225;cteos, mientras que alimentos como el
chocolate, las nueces, los guisantes y los cereales son ricos en arginina. Esta
recomendaci&#243;n se basa en una prueba de laboratorio que indica que el crecimiento del
virus del herpes se inhibe con la lisina y se favorece con la arginina.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Contacto sexual</strong>: Dado que el herpes genital es extremadamente contagioso,
las personas con infecciones activas por herpes deben evitar el contacto sexual directo.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Embarazo</strong>: Las mujeres embarazadas infectadas deben informar a su
ginec&#243;logo si su herpes se activa cuando est&#233;n pr&#243;ximas a dar a luz, ya que el
padecimiento puede trasmitirse al reci&#233;n nacido durante el nacimiento y causarle una
infecci&#243;n m&#225;s grave.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Estr&#233;s</strong>: El estr&#233;s puede desempe&#241;ar un papel importante en
la recurrencia de herpes genital, aunque los resultados de las investigaciones son
contradictorios. Un estudio controlado demostr&#243; que los pacientes ten&#237;an menos
brotes, episodios m&#225;s cortos y de menor gravedad cuando se trataban con una serie de
sesiones en las que se les ense&#241;&#243; acerca del herpes genital, manejo del estr&#233;s,
ejercicios de respiraci&#243;n profunda y visualizaci&#243;n guiada. Un estudio preliminar
sugiri&#243; que la relajaci&#243;n aplicada (una t&#233;cnica que gu&#237;a a los
participantes a trav&#233;s de una serie de ejercicios para relajar los m&#250;sculos) reduce
la recurrencia del herpes genital.&nbsp;</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Autohipnosis</strong>: Dos casos informaron que la autohipnosis, practicada a
diario, ayuda a reducir el dolor y la intensidad de las lesiones del herpes genital.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Genital_Herpes.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Genital_Herpes.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:09 GMT -->
</html>

