<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/GERD.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:04 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1219001">
<meta name="Category" content="Concern">
<meta name="Article" content="GERD">
<meta name="Description" content=
"La enfermedad por reflujo gastroesof&#225;gico (RGE) es un padecimiento del es&#243;fago que causa s&#237;ntomas frecuentes de agruras o acidez. El es&#243;fago es el tubo que conecta la boca con el est&#243;mago. La RGE se presenta cuando un anillo muscular, llamado esf&#237;nter esof&#225;gico inferior, se debilita y permite que el contenido estomacal irritante suba por el es&#243;fago, lo que da por resultado las agruras.">
<title>S&#237;ndrome de Reflujo Gastroesof&#225;gico</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">S&#237;ndrome por Reflujo Gastroesof&#225;gico</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Gastroesophageal Reflux Disease)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Enfermedad
por Reflujo Gastroesof&#225;gico, GERD , Reflujo &#193;cido, Reflujo Gastroesof&#225;gico
Patol&#243;gico, RGE</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La enfermedad por reflujo gastroesof&#225;gico (RGE) es un padecimiento del es&#243;fago
que causa s&#237;ntomas frecuentes de <a href="Indigestion.htm">agruras o
acidez</a>. El es&#243;fago es el tubo que conecta la boca con el est&#243;mago. La RGE se
presenta cuando un anillo muscular, llamado esf&#237;nter esof&#225;gico inferior, se debilita
y permite que el contenido estomacal irritante suba por el es&#243;fago, lo que da por
resultado las agruras.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Licorice.htm">Regaliz</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Betaine_HCl.htm">&#193;cido
clorh&#237;drico</a></p>

<p class="Summary-Entry">Alga negra com&#250;n</p>

<p class="Summary-Entry"><a href="../Es-Herb/Marshmallow.htm">Altea</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Enzymes.htm">Enzimas digestivas</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Slippery_Elm.htm">Olmo americano</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Aloe.htm">S&#225;bila</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con RGE sufren de agruras, que por lo general se sienten como un ardor que
comienza en el pecho y que puede viajar hacia arriba hasta la garganta. Muchas personas
tambi&#233;n sienten una regurgitaci&#243;n del contenido del est&#243;mago a la boca, lo que
les deja un gusto &#225;cido o amargo. Algunas personas con RGE adem&#225;s pueden presentar
tos cuando se acuestan, una mayor producci&#243;n de saliva y dificultad para dormir
despu&#233;s de comer.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los s&#237;ntomas de la RGE se alivian con medicamentos anti&#225;cidos que pueden
adquirirse en las farmacias sin necesidad de receta, como magnesium hydroxide (Phillips&#8217;
Milk of Magnesia&#174;), aluminum hydroxide (Amphojel&#174;), calcium carbonate (Tums&#174;) y
la combinaci&#243;n de magnesium-aluminum hydroxide (Mylanta&#174;, Maalox&#174;). Los
antagonistas de los receptores H2 de histamina, como cimetidine (Tagamet&#174;), ranitidine
(Zantac) y famotidine (Pepcid&#174;), tambi&#233;n son &#250;tiles.</p>

<p>Para controlar la acidez estomacal pueden usarse medicamentos m&#225;s potentes que
requieren receta, como antagonistas de los receptores H2 de histamina, como cimetidine
(Tagamet&#174;), ranitidine (Zantac&#174;) y famotidine (Pepcid&#174;), o inhibidores de la
bomba de protones, como omeprazole (Prilosec&#174;), lansoprazole (Prevacid&#174;),
pantoprazole (Protonix&#174;) y rabeprazole (Aciphex&#174;).</p>

<p>Las personas con RGE deben evitar tomar estimulantes de los &#225;cidos estomacales (como
caf&#233; y alcohol), algunos medicamentos (como los anticolin&#233;rgicos), ciertas comidas
(como las grasas y el chocolate) y el cigarro.</p>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><strong><a href="../Es-Herb/Licorice.htm">Regaliz</a></strong>: El regaliz, en particular
el regaliz masticable sin glicirricina (DGL), ha demostrado ser un tratamiento efectivo para
curar las <a href="Peptic_Ulcer.htm">&#250;lceras</a> estomacales y duodenales;
sin embargo, no se han hecho estudios del regaliz en relaci&#243;n con la RGE.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li>Consumir alimentos o bebidas con menta verde, <a href="../Es-Herb/Peppermint.htm">
yerbabuena</a> o cualquier otra especia con aceites arom&#225;ticos fuertes provoca la
relajaci&#243;n del esf&#237;nter esof&#225;gico inferior y puede contribuir a los
s&#237;ntomas en personas con RGE. El chocolate tambi&#233;n relaja el esf&#237;nter
esof&#225;gico inferior y puede causar <a href="Indigestion.htm">acidez</a>. Las
bebidas &#225;cidas como jugos, caf&#233; y t&#233;, lo mismo que las bebidas carbonatadas, el
alcohol y la leche, tambi&#233;n se han relacionado con un incremento en las agruras
acompa&#241;adas de dolor.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta baja en grasas</strong>: No est&#225; claro si reducir el consumo de grasas
en la dieta es importante en los pacientes con RGE. Siempre se ha recomendado a los pacientes
con esta enfermedad que observen una dieta baja en grasas, porque los alimentos grasos parecen
asociados a un incremento en la acidez y porque se ha visto que los alimentos con grasas
debilitan el esf&#237;nter esof&#225;gico inferior tanto en personas saludables como en
quienes padecen RGE.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Leche de vaca</strong>: Los beb&#233;s que sufren de RGE pueden tener alergia a la
leche de vaca. Algunos estudios peque&#241;os estimaron que la alergia a la leche era la causa
de RGE en alrededor del 20% de los ni&#241;os con este problema; sin embargo, un estudio
m&#225;s grande, con 204 beb&#233;s con RGE, diagnostic&#243; alergia a la leche de vaca en el
41%. En estos beb&#233;s, los s&#237;ntomas del reflujo mejoraron al eliminar de la dieta los
productos l&#225;cteos.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Tabaquismo</strong>: Fumar debilita el esf&#237;nter esof&#225;gico inferior y es
un factor de riesgo importante para la RGE. Un estudio en beb&#233;s con RGE encontr&#243; que
la exposici&#243;n al humo del cigarrillo en el entorno est&#225; asociada con el reflujo, lo
que llev&#243; a los autores a concluir que el humo de los fumadores que est&#225;n a su
alrededor contribuye directamente a la RGE en beb&#233;s.</li>
</ul>

<ul class="Life-Options-Point">
<li>El estr&#233;s psicol&#243;gico y el alcohol tambi&#233;n est&#225;n asociados con un
debilitamiento del esf&#237;nter esof&#225;gico inferior y con s&#237;ntomas de RGE.</li>
</ul>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>Obesidad</strong></a>: En algunos
estudios, pero no en todos, se encontr&#243; que la obesidad incrementaba el riesgo de padecer
de RGE.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Posici&#243;n corporal</strong>: Muchos especialistas recomiendan que las personas
con RGE eviten recostarse antes de tres horas despu&#233;s de comer y sugieren elevar la
cabecera de la cama para evitar los s&#237;ntomas durante el sue&#241;o.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: La RGE se presenta con m&#225;s frecuencia durante el
ejercicio que cuando se est&#225; en reposo y puede provocar dolor en el pecho o dolor
abdominal. Un estudio encontr&#243; que aumentar la intensidad del ejercicio aumentaba
tambi&#233;n el reflujo tanto en atletas en entrenamiento como en personas sin &#233;l. Se ha
observado que comer antes de hacer ejercicio agrava la RGE. Es adecuado que las personas con
RGE se ejerciten como parte de un estilo de vida saludable, pero deben elegir actividades que
sea menos probable que les causen s&#237;ntomas de reflujo.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="GERD.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/GERD.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:04 GMT -->
</html>

