<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Heart_Attack.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:08 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1025008">
<meta name="Category" content="Concern">
<meta name="Article" content="Heart_Attack">
<meta name="Description" content=
"Los ataques cardiacos se producen cuando se reduce severamente o se interrumpe el flujo de sangre a una porci&#243;n del coraz&#243;n. El resultado es la muerte de las c&#233;lulas del m&#250;sculo cardiaco (lo que se conoce como infarto).">
<title>Ataque Cardiaco</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Ataque Cardiaco</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Heart Attack)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> IAM, Infarto
Agudo del Miocardio, Infarto del Miocardio</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Los ataques cardiacos se producen cuando se reduce severamente o se interrumpe el flujo de
sangre a una porci&#243;n del coraz&#243;n. El resultado es la muerte de las c&#233;lulas del
m&#250;sculo cardiaco (lo que se conoce como infarto).</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Carnitine.htm">L-carnitina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a> (s&#243;lo en caso
de deficiencia)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Folic_Acid.htm">&#193;cido f&#243;lico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Coenzyme_Q10.htm">Coenzima Q10</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Magnesium.htm">Magnesio</a> (Intravenoso,
inmediatamente despu&#233;s de un IAM)</p>

<p class="Summary-Entry"><a href="../Es-Supp/N_Acetyl_Cysteine.htm">N-acetilciste&#237;na</a>
(Intravenosa, inmediatamente despu&#233;s de un IAM)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_A.htm">Vitamina A</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>El primer s&#237;ntoma de un ataque cardiaco es por lo general un dolor agudo u opresivo en
el pecho que puede irradiarse a la espalda, la mand&#237;bula o el brazo izquierdo. La
molestia puede ser leve o intensa. Aproximadamente el 20% de los ataques cardiacos son
silenciosos (es decir, no producen s&#237;ntomas y pueden, por lo tanto, pasar
desapercibidos). Las personas mayores pueden experimentar falta de aire. Tambi&#233;n pueden
presentarse n&#225;usea y v&#243;mito. Es com&#250;n que haya inquietud, palidez, angustia y
sudoraci&#243;n.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>El cincuenta por ciento de las muertes por ataque cardiaco se producen en las tres a cuatro
horas posteriores al inicio de los s&#237;ntomas. Por lo tanto, el retraso en el tratamiento
puede ser mortal. El tratamiento &#243;ptimo y temprano de los ataques cardiacos incluye la
administraci&#243;n intravenosa de medicamentos trombol&#237;ticos (que disuelven los
co&#225;gulos), como streptokinase (Kabikinase&#174;, Streptase&#174;), anistreplase
(Eminase&#174;) o reteplase (Retavase&#174;). Otros agentes trombol&#237;ticos son heparin,
hirudin (Hirulog&#8482;), abciximab (ReoPro&#174;) y tirofiban (Aggrastat&#174;). Los
bloqueadores beta, como atenolol (Tenormin&#174;), metoprolol (Lopressor&#174;) e
isoproterenol (Isuprel&#174;) pueden reducir el riego de <a href=
"Cardiac_Arrhythmia.htm">arritmias</a> potencialmente mortales. A veces se
emplean tambi&#233;n inhibidores de la ECA, como captopril (Capoten&#174;), lisinopril
(Zestril&#174;, Prinivil&#174;) y enalapril (Vasotec&#174;), adem&#225;s de vasodilatarores
como nitroglycerin (Nitrobid&#174;, Nitro-Dur&#174;).</p>

<p>Muchos hospitales llevan a cabo un procedimiento llamado angioplast&#237;a cardiaca
transluminal percut&#225;nea primaria (PTCA) para despejar las arterias bloqueadas. Algunas
personas pueden beneficiarse m&#225;s con este procedimiento que con la administraci&#243;n de
agentes trombol&#237;ticos.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Carnitine.htm"><strong>Carnitina</strong></a> (De 2 a 6 gramos
diarios): Este amino&#225;cido es importante para transportar grasas que pueden convertirse en
energ&#237;a en el coraz&#243;n. Varios estudios han observado que tomar L-carnitina
incrementa las oportunidades de sobrevivir a un ataque cardiaco.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a> (De 100 a 200 mg de
vitamina C al d&#237;a, de la comida o de suplementos): Se ha visto que la vitamina C protege
los vasos sangu&#237;neos de problemas asociados con el riesgo de ataques cardiacos de
diversas maneras. Sin embargo, las investigaciones que han tratado de relacionar a la vitamina
C directamente con una protecci&#243;n contra los ataques cardiacos no son concluyentes. La
raz&#243;n de esta discrepancia parece estar relacionada con la cantidad de vitamina C en
cuesti&#243;n. Las deficiencias verdaderas o marginales de vitamina C parecen aumentar el
riesgo de padecer ataques cardiacos. Sin embargo, en pruebas en las que se compararon los
niveles adecuados de vitamina C con otros m&#225;s elevados, la vitamina C adicional no
pareci&#243; brindar ning&#250;n efecto protector.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Coenzyme_Q10.htm"><strong>Coenzima Q10</strong></a>: 120 mg
diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a>: 3 gramos
diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Folic_Acid.htm"><strong>&#193;cido f&#243;lico</strong></a>: De 500 a
800 &#181;g junto con 50 mg de <a href="../Es-Supp/Vitamin_B6.htm">vitamina B6</a> y de 100 a
300 &#181;g de <a href="../Es-Supp/Vitamin_B12.htm">vitamina B12</a> diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Magnesium.htm"><strong>Magnesio</strong></a> (Intravenoso,
inmediatamente despu&#233;s de un IAM): Los resultados de las pruebas son contradictorios;
consulte a su cardi&#243;logo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/N_Acetyl_Cysteine.htm"><strong>N-acetilciste&#237;na</strong></a>
(Intravenosa, inmediatamente despu&#233;s de un IAM)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Selenium.htm"><strong>Selenio</strong></a>: 200 &#181;g diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_A.htm"><strong>Vitamina A</strong></a></li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a>: De 400 a 800 UI
diarias.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Astragalus.htm"><strong>Astr&#225;galo</strong></a> (<em>Astragalus
membranaceus</em>): Estudios cl&#237;nicos preliminares en China sugieren que el
astr&#225;galo puede ser ben&#233;fico para aquellos que ya han sufrido un ataque cardiaco, o
para quienes tienen <a href="Angina.htm">angina de pecho</a>.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Consumir la grasa adecuada</strong>: Consumir alimentos ricos en grasas saturadas
(carne y grasas de la leche) y &#225;cidos grasos trans (como la margarina, los aceites
vegetales hidrogenados y muchos alimentos procesados que contienen aceites vegetales
hidrogenados) puede incrementar el riesgo de padecer un ataque cardiaco. Por otra parte,
consumir alimentos altos en grasas monoinsaturadas (como el aceite de oliva) y grasas
poliinsaturadas (como las de las nueces y la mayor parte de los aceites vegetales) puede
reducir el riesgo.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Consumir nueces</strong>: Las investigaciones arrojan resultados uniformes que
muestran que las personas que consumen nueces con frecuencia (almendras y nueces) tienen un
menor riesgo de padecer enfermedades cardiacas. Las avellanas y los pistaches tambi&#233;n
podr&#237;an ayudar a reducir el colesterol.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Comer pescado</strong>: Varios estudios han encontrado que consumir pescado reduce
la cantidad de muertes debidas a ataques cardiacos, as&#237; como la cantidad de infartos,
aunque algunos investigadores no han confirmado estas observaciones. La relaci&#243;n entre
consumir pescado y la prevenci&#243;n de los ataques cardiacos se apoya en las investigaciones
que han demostrado que los suplementos de <a href="../Es-Supp/Fish_Oil.htm">aceite de
pescado</a> ayudan a aliviar la <a href="Atherosclerosis.htm">
aterosclerosis</a>.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar el huevo</strong>: En algunos estudios, aunque no en todos, se ha
encontrado que la gente que come huevo tiene m&#225;s probabilidades de morir de cualquier
tipo de enfermedades cardiacas, incluyendo ataques cardiacos.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Consumir una dieta rica en fibra</strong>: La fibra soluble en agua (abundante en
la avena, las semillas de <a href="../Es-Herb/Psyllium.htm">Psyllium</a>, la fruta, las
verduras y las leguminosas) puede reducir el riesgo de padecer ataques cardiacos,
probablemente porque esta fibra reduce el colesterol. La fibra que no es soluble (como la del
cereal y la cascarilla del Psyllium) puede ofrecer a&#250;n mayor protecci&#243;n, aunque los
cient&#237;ficos todav&#237;a no entienden por qu&#233;. Hasta que los detalles se comprendan
mejor, los m&#233;dicos con frecuencia recomiendan aumentar el consumo de frutas, verduras,
frijoles, avena y cereales enteros.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Consumir alcohol con moderaci&#243;n</strong>: La mayor parte de los estudios
confirma que un consumo leve a moderado de alcohol (de una a tres copas diarias) reduce
considerablemente el riesgo de sufrir ataques cardiacos, en comparaci&#243;n con quienes no
beben o lo hacen en exceso. A pesar de este efecto saludable, el consumo de alcohol puede
provocar <a href="Liver_Cirrhosis.htm">enfermedades hep&#225;ticas</a>,
c&#225;ncer, <a href="Hypertension.htm">presi&#243;n arterial elevada</a>,
alcoholismo, y, si se toma en exceso, incrementa tambi&#233;n el riesgo de padecer ataques
cardiacos. Para decidir si un consumo moderado de alcohol puede beneficiarlas o no, las
personas con un riesgo elevado de padecer ataques cardiacos deben consultar a su
m&#233;dico.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar el caf&#233;</strong> Se ha demostrado que beber cinco tazas o m&#225;s de
caf&#233; al d&#237;a aumenta el riesgo de padecer ataques cardiacos no mortales, tanto en
hombres como en mujeres.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Reducir el consumo de sal</strong>: Entre las personas con sobrepeso, un
incremento en el consumo de sal aumenta el riesgo de muerte por ataque cardiaco.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Limitar el consumo de az&#250;car</strong>: Comer demasiada az&#250;car puede
reducir el colesterol de HDL ("bueno"), incrementar los triglic&#233;ridos y aumentar otros
factores de riesgo ligados a los ataques cardiacos.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Dejar de fumar</strong>: Fumar aumenta el riesgo de un primer ataque cardiaco en
m&#225;s de 100% en algunas personas. El humo del cigarro inhalado como fumador pasivo aumenta
el tama&#241;o de los infartos en animales y afecta a las funciones cardiacas y la tolerancia
al ejercicio en quienes sobreviven al ataque, de modo que debe evitarse.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: En la mayor parte de los estudios, el ejercicio regular o
moderado redujo el riesgo total de sufrir ataques cardiacos. En aquellas personas con riesgo
de sufrir ataques cardiacos es preferible un ejercicio moderado que excesivo. Cualquier
persona con un padecimiento del coraz&#243;n o mayor de 40 a&#241;os debe consultar a un
m&#233;dico antes de comenzar un programa de ejercicios.</li>
</ul>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>P&#233;rdida de peso</strong></a>: La
obesidad se asocia con un mayor riesgo de padecer ataques cardiacos, en particular entre la
gente joven. Los m&#233;dicos aconsejan a las personas en riesgo de sufrir ataques cardiacos y
obesas que recuperen su peso normal.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Reducci&#243;n del estr&#233;s</strong>: El comportamiento tipo A (siempre
preocupado por el reloj, impaciente y agresivo) se ha relacionado con un incremento en el
riesgo de sufrir ataques cardiacos en algunos estudios, pero no en todos. La ayuda
psicol&#243;gica dirigida a modificar el comportamiento tipo A puede reducir el riesgo de
ataques cardiacos.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Heart_Attack.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Heart_Attack.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:08 GMT -->
</html>

