<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/High_Triglycerides.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:59 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1030007">
<meta name="Category" content="Concern">
<meta name="Article" content="High_Triglycerides">
<meta name="Description" content=
"Los triglic&#233;ridos (TG) son un grupo de compuestos grasos que circulan en el torrente sangu&#237;neo y que se almacenan en el tejido graso. Las personas con niveles elevados de triglic&#233;ridos en sangre (lo que se conoce como hipertrigliceridemia) parecen encontrarse en un mayor riesgo de padecer enfermedades cardiacas.">
<title>Triglic&#233;ridos Elevados</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Triglic&#233;ridos Elevados</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(High Triglycerides)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span>
Hipertrigliceridemia</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Los triglic&#233;ridos (TG) son un grupo de compuestos grasos que circulan en el torrente
sangu&#237;neo y que se almacenan en el tejido graso. Las personas con niveles elevados de
triglic&#233;ridos en sangre (lo que se conoce como hipertrigliceridemia) parecen encontrarse
en un mayor riesgo de padecer <a href="Cardiovascular_Disease.htm">enfermedades
cardiacas</a>.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado</a> (EPA/<a href=
"../Es-Supp/DHA.htm">DHA</a>)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Oats.htm">Avena</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Guggul.htm">Guggul</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B3.htm">Niacina</a> (Vitamina B3)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B5.htm">Pantetina</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><em>Achillea wilhelmsii</em></p>

<p class="Summary-Entry"><a href="../Es-Herb/Garlic.htm">Ajo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Red_Yeast_Rice.htm">Arroz de levadura
roja</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Calcium.htm">Calcio</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Chromium.htm">Cromo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Fenugreek.htm">Fenogreco</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/FOS.htm">Fructo-oligosac&#225;ridos</a> (FOS)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B3.htm">Hexaniacinato de inositol</a>
(Vitamina B3)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Carnitine.htm">L-carnitina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Psyllium.htm">Psyllium</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los triglic&#233;ridos muy elevados pueden provocar pancreatitis, agrandamiento del
h&#237;gado y el bazo y dep&#243;sitos grasos en la piel conocidos como xantomas. Fuera de
esto, los triglic&#233;ridos pueden no provocar otros s&#237;ntomas hasta que se presentan
enfermedades cardiacas o de los vasos sangu&#237;neos.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se tratan?</h3>

<p>Los medicamentos de venta con receta incluyen <a href="../Es-Supp/Vitamin_B3.htm">
niacina</a> (Niaspan&#174;) y gemfibrozil (Lopid&#174;).</p>

<p>A las personas con niveles elevados de triglic&#233;ridos se les recomienda que bajen de <a
href="Weight_Loss.htm">peso</a> y limiten el consumo de alimentos procesados,
az&#250;cares simples, alcohol y grasas saturadas. Estas &#250;ltimas se encuentran sobre todo
en productos animales, como la carne, los huevos y los l&#225;cteos, al igual que en aceites
tropicales como el de palma o de coco.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a> (EPA/<a href=
"../Es-Supp/DHA.htm">ADH</a>) (3,000 mg diarios de &#225;cidos grasos omega-3): Muchos
estudios doble ciego han demostrado una y otra vez que los aceites de pescado (llamados
tambi&#233;n concentrados de aceite de pescado) que contienen EPA y ADH reducen los niveles de
triglic&#233;ridos. Para calcular cu&#225;nto &#225;cido graso omega-3 contiene un suplemento
de aceite de pescado, sume las cantidades de EPA y ADH. Por ejemplo, una c&#225;psula
t&#237;pica de 1,000 mg de aceite de pescado proporciona 180 mg de EPA y 120 mg de ADH (total
de &#225;cidos grasos omega-3 = 300 mg). Diez de estas c&#225;psulas contendr&#237;an 3,000 mg
de &#225;cidos grasos omega-3. <a href="../Es-Supp/Fish_Oil.htm">El aceite de h&#237;gado de
bacalao</a>, otra fuente de &#225;cidos grasos omega-3, tambi&#233;n reduce los niveles de
TGs. Quienes deseen utilizar aceite de h&#237;gado de bacalao en lugar de concentrados de
aceite de pescado deben consultar a su m&#233;dico. Otras fuentes de &#225;cidos grasos
omega-3, como el <a href="../Es-Supp/Flaxseed.htm">aceite de semillas de linaza</a>, no
reducen los TGs. Las personas que toman aceite de pescado tambi&#233;n podr&#237;an necesitar
consumir <a href="../Es-Supp/Vitamin_E.htm">vitamina E</a> para evitar que el aceite sufra una
oxidaci&#243;n potencialmente peligrosa en el cuerpo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B5.htm"><strong>Pantetina</strong></a> (300 mg tres veces al
d&#237;a): La pantetina es una forma especial del &#225;cido pantot&#233;nico, una vitamina B.
Varios estudios han mostrado que 300 mg de pantetina tomados tres veces al d&#237;a reducen
los niveles de TG. La forma que se encuentra en la mayor&#237;a de las combinaciones de
&#225;cido pantot&#233;nico y vitamina B no tiene este efecto.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B3.htm"><strong>Niacina</strong></a> (500 mg de hexaniacinato
de inositol, tres veces al d&#237;a): Los m&#233;dicos utilizan la niacina en forma de
vitamina B3 para reducir los niveles de <a href="High_Cholesterol.htm">
colesterol</a>, pero la niacina tambi&#233;n disminuye los triglic&#233;ridos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Calcium.htm"><strong>Calcio</strong></a>: 800 mg al d&#237;a durante
un a&#241;o.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Chromium.htm"><strong>Cromo</strong></a> (en los <a href=
"Diabetes.htm">diab&#233;ticos</a>): 200 &#181;g diarios (como picolinato de
cromo).</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/FOS.htm"><strong>Fructo-oligosac&#225;ridos</strong></a> (FOS): De 8 a
20 gramos diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B3.htm"><strong>Hexaniacinato de inositol</strong></a>:
Algunos m&#233;dicos recomiendan el hexaniacinato de inositol (una forma especial de vitamina
B3) como alternativa a la niacina, porque se considera que presenta menos efectos secundarios.
Sin embargo, no est&#225; claro si el hexaniacinato de inositol es tan efectivo como la
niacina para bajar los niveles de triglic&#233;ridos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Carnitine.htm"><strong>L-carnitina</strong></a> (De 1 a 3 gramos
diarios): Algunos m&#233;dicos recomiendan entre 1 y 3 gramos de L-carnitina al d&#237;a.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Guggul.htm"><strong>Guggul</strong></a> (De 250 a 500 mg diarios):
Estudios cl&#237;nicos indican que el guggul, una mezcla de esteroides que se extrae de la
oleorresina el&#225;stica de <em>Commiphora mukul,</em> es efectivo para el tratamiento de los
TGs elevados; en un estudio, los triglic&#233;ridos en plasma bajaron 30.3%.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Oats.htm"><strong>Avena</strong></a>: Las fibras solubles en agua,
como el&nbsp;<a href="../Es-Supp/Beta_Glucan.htm">beta glucano</a> que se encuentra en <a
href="../Es-Herb/Oats.htm">la avena</a>, pueden ser especialmente &#250;tiles para reducir los
niveles de triglic&#233;ridos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong><em>Achillea wilhelmsii</em></strong>: En un estudio doble ciego, personas con
triglic&#233;ridos moderadamente altos tomaron una tintura de <em>Achillea wilhelmsii,</em>
una hierba que se usa en la medicina persa tradicional. Los participantes en el estudio
tomaron de 15 a 20 gotas de tintura dos veces al d&#237;a durante seis meses. Al final de la
prueba, los participantes experimentaron reducciones significativas en el nivel de
triglic&#233;ridos en comparaci&#243;n con quienes tomaron placebo. No se inform&#243; de
efectos adversos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Fenugreek.htm"><strong>Fenogreco</strong></a> (<em>Trigonella
foenum-graecum</em>): De 25 a 100 gramos diarios.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Garlic.htm"><strong>Ajo</strong></a> (<em>Allium sativum</em>): Un
diente de ajo entero al d&#237;a, o entre 600 y 900 mg de comprimidos con capa ent&#233;rica
diarios (900 mg proporcionan entre 5,000 y 6,000 &#181;g de alicina), divididos en dos o tres
dosis diarias.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Psyllium.htm"><strong>Psyllium</strong></a> (<em>Plantago ovata</em>):
De 4 a 20 gramos (1 cucharadita) o de 10 a 20 gramos (hasta 2 cucharaditas) de semillas
pulverizadas en un vaso grande de agua o jugo; se bebe inmediatamente, antes de que se
espese.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Red_Yeast_Rice.htm"><strong>Arroz de levadura roja</strong></a>:
Aunque se utiliza principalmente para reducir el colesterol en sangre, un estudio
encontr&#243; que el extracto de arroz de levadura roja, alto en monacolinas, puede reducir en
forma importante los niveles de triglic&#233;ridos en sangre. Las personas en el estudio
tomaron 1.2 gramos diarios (aproximadamente 13.5 mg de monacolinas en total) de un concentrado
de extracto de arroz de levadura roja durante dos meses.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Alcohol</strong>: Se cree que beber copiosamente es una causa importante de
hipertrigliceridemia, aunque beber en forma moderada, no.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Az&#250;car</strong>: Consumir az&#250;car refinada aumenta los niveles de
TG.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Cafe&#237;na</strong>: En un estudio en personas que consum&#237;an cantidades
elevadas de cafe&#237;na (un promedio de 560 mg diarios, ya fuera de caf&#233; o de t&#233;),
cambiar por caf&#233; descafeinado y eliminar todas las dem&#225;s fuentes de esta sustancia
durante dos semanas produjo una reducci&#243;n estad&#237;sticamente significativa de 25% en
los niveles de TG.</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a>: Las dietas ricas en fibra han
logrado reducir los triglic&#233;ridos en varios estudios, pero no han tenido efecto en
algunos otros. La fibra soluble en agua, como la pectina de la fruta, la goma de guar de las
leguminosas y el beta glucano de la <a href="../Es-Herb/Oats.htm">avena</a>, puede ser
especialmente &#250;til para reducir los niveles de triglic&#233;ridos.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta baja en grasas saturadas</strong>: Muchos m&#233;dicos recomiendan una dieta
baja en grasas saturadas (lo que significa evitar las carnes rojas y todos los productos
l&#225;cteos excepto los que no contienen grasa) para reducir los TGs y el riesgo de
enfermedades cardiacas.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: El ejercicio reduce los niveles de TG. Las personas con <a
href="Diabetes.htm">diabetes</a> o enfermedades cardiacas, o mayores de 40
a&#241;os, deben consultar a un m&#233;dico antes de comenzar un programa de ejercicios.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Dejar de fumar</strong>: Fumar se ha relacionado con niveles elevados de
triglic&#233;ridos.</li>
</ul>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>P&#233;rdida de peso</strong></a>: La
obesidad aumenta los niveles de TG.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="High_Triglycerides.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/High_Triglycerides.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:59 GMT -->
</html>

