<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/HIV_Support.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:06 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1031006">
<meta name="Category" content="Concern">
<meta name="Article" content="HIV_Support">
<meta name="Description" content=
"El s&#237;ndrome de inmunodeficiencia adquirida (SIDA) es una enfermedad en la que el sistema inmunol&#243;gico se debilita gravemente y pierde su capacidad para combatir las infecciones.">
<title>Asistencia para Enfermos con VIH y SIDA</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Asistencia para Enfermos con VIH y SIDA</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(HIV and AIDS Support)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> SIDA,
S&#237;ndrome de Inmunodeficiencia Adquirida, VIH, VIH Positivo, Virus de Inmunodeficiencia
Humana</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El s&#237;ndrome de inmunodeficiencia adquirida (SIDA) es una enfermedad en la que el <a
href="Immune_Function.htm">sistema inmunol&#243;gico</a> se debilita gravemente
y pierde su capacidad para combatir las <a href="Infection.htm">
infecciones</a>.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Arginine.htm">Arginina</a>, en combinaci&#243;n
con <a href="../Es-Supp/HMB.htm">HMB</a> y <a href="../Es-Supp/Glutamine.htm">glutamina</a>,
para conservaci&#243;n de la masa corporal magra</p>

<p class="Summary-Entry">Boj</p>

<p class="Summary-Entry"><a href="../Es-Supp/DHEA.htm">DHEA</a> (para fatiga y <a href=
"Depression.htm">depresi&#243;n</a>)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Glutamine.htm">Glutamina</a>, en combinaci&#243;n
con <a href="../Es-Supp/HMB.htm">HMB</a> y <a href="../Es-Supp/Arginine.htm">arginina</a>,
para conservaci&#243;n de la masa corporal magra</p>

<p class="Summary-Entry"><a href="../Es-Supp/HMB.htm">Hidroximetilbutirato</a> (HMB) en
combinaci&#243;n con <a href="../Es-Supp/Glutamine.htm">glutamina</a> y <a href=
"../Es-Supp/Arginine.htm">arginina</a>, para conservaci&#243;n de la masa corporal magra</p>

<p class="Summary-Entry">Minerales y vitaminas m&#250;ltiples</p>

<p class="Summary-Entry"><a href="../Es-Supp/N_Acetyl_Cysteine.htm">
N-acetilciste&#237;na</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Licorice.htm">Regaliz</a></p>

<p class="Summary-Entry"><em><a href="../Es-Supp/Probiotics.htm">Saccharomyces
boulardii</a></em></p>

<p class="Summary-Entry">Sangre de Drago (para la <a href="Diarrhea.htm">
diarrea</a> asociada con el VIH)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Zinc.htm">Zinc</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Tea_Tree.htm">Aceite del &#225;rbol del
t&#233;</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Folic_Acid.htm">&#193;cido f&#243;lico</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Garlic.htm">Ajo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Andrographis.htm">Andrographis</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Turmeric.htm">Azafr&#225;n de las Indias</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Beta_Carotene.htm">Beta caroteno</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Bupleurum.htm">Bupleurum</a> (en combinaci&#243;n
con ra&#237;z de peon&#237;a, ra&#237;z de pinellia, corteza de cassia, ra&#237;z de <a href=
"../Es-Herb/Ginger.htm">jengibre</a>, yuyuba, ra&#237;z de <a href=
"../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a>, ra&#237;z de <a href=
"../Es-Herb/Scullcap_Chinese.htm">escutelaria china</a> y ra&#237;z de <a href=
"../Es-Herb/Licorice.htm">regaliz</a>).</p>

<p class="Summary-Entry"><a href="../Es-Supp/Coenzyme_Q10.htm">Coenzima Q10</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Eleuthero.htm">Eleutero</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Echinacea.htm">Equin&#225;cea</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Thymus_Extracts.htm">Extractos de timo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Glutamine.htm">Glutamina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Iron.htm">Hierro</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/St_Johns_Wort.htm">Hip&#233;rico</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Maitake.htm">Maitake</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Methionine.htm">Metionina</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Mistletoe.htm">Mu&#233;rdago</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Whey_Protein.htm">Prote&#237;na del suero de la
leche</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Reishi.htm">Reishi</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Shiitake.htm">Shiitake</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Cats_Claw.htm">U&#241;a de gato</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_A.htm">Vitamina A</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B1.htm">Vitamina B1</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B12.htm">Vitamina B12</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B3.htm">Vitamina B3</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a> (oral y
t&#243;pica)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>El VIH provoca un amplio espectro de problemas cl&#237;nicos que con frecuencia simulan
otras enfermedades. Pocas semanas despu&#233;s de la <a href="Infection.htm">
infecci&#243;n</a>, algunas personas pueden experimentar s&#237;ntomas similares a la <a href=
"Influenza.htm">gripe</a>, incluyendo fiebre, malestar, erupciones, <a href=
"Pain.htm">dolor</a> en las articulaciones e hinchaz&#243;n generalizada de los
ganglios linf&#225;ticos. Estas manifestaciones agudas por lo general desaparecen y mucha
gente permanece asintom&#225;tica durante largos periodos. El SIDA, el s&#237;ndrome
cl&#237;nico asociado con la infecci&#243;n por VIH, produce s&#237;ntomas en todo el
organismo relacionados con infecciones por microorganismos oportunistas, tumores y otras
complicaciones debidas a la deficiencia en el sistema inmunol&#243;gico.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Se utilizan tres tipos principales de medicamentos antivirales de receta m&#233;dica para
tratar la infecci&#243;n por VIH. El primer grupo, los inhibidores nucleos&#237;dicos de la
transcriptasa inversa, incluye zidovudine (ZDV,AZT, Retrovir&#174;), didanosine
(ddI,Videx&#174;), zalcitibine (ddC, Hivid&#174;), stavudine (d4T, Zerit&#174;) y lamivudine
(3TC, Epivir&#174;). El segundo tipo son los inhibidores no nuclos&#237;dicos de la
transcriptasa inversa, que incluyen nevirapine (Viramune&#174;) y delavirdine
(Rescriptor&#174;). El tercer grupo est&#225; formado por los inhibidores de la proteasa,
entre los que se encuentran saquinavir (Fortovase&#8482;, Invirase&#8482;), ritonavir
(Norvir&#174;), indinavir (Crixivan&#174;) y nelfinavir (Viracept&#174;). Tambi&#233;n se
emplean muchos otros medicamentos experimentales. El tratamiento convencional incluye dos a
cuatro de estos medicamentos. El tratamiento de las complicaciones del SIDA es espec&#237;fico
para cada <a href="Infection.htm">infecci&#243;n</a> o problema que se presenta
y con frecuencia incluye antibi&#243;ticos, antimic&#243;ticos, corticosteroides y
medicamentos para el coraz&#243;n.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Arginine.htm"><strong>Arginina</strong></a>, (en combinaci&#243;n con
<a href="../Es-Supp/HMB.htm">HMB</a> y <a href="../Es-Supp/Glutamine.htm">glutamina</a> para
conservaci&#243;n del peso corporal magro): En una prueba, los participantes recibieron
placebo o una mezcla de nutrientes con 1.5 gramos de HMB, 7 gramos de L-glutamina y 7 gramos
de L-arginina dos veces al d&#237;a durante ocho semanas. Quienes tomaron la mezcla de
nutrientes ganaron un promedio de tres libras (1.36 kg) de peso, 85% del cual fue peso magro,
mientras que los pacientes que recibieron el placebo ganaron apenas 0.37 libras (167 gramos),
casi todo grasa, pero perdieron masa corporal magra.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/DHEA.htm"><strong>Dehidroepiandrosterona</strong></a> (DHEA) (Para
tratar la fatiga y la depresi&#243;n) (de 200 a 500 mg diarios durante ocho semanas): Las
dosis elevadas de DHEA pueden aliviar la fatiga y reducir la depresi&#243;n en hombres y
mujeres con VIH. Esta dosis de DHEA es sumamente alta, de modo que su administraci&#243;n debe
supervisarla un m&#233;dico.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Vitaminas y minerales m&#250;ltiples</strong>: Dado que los pacientes con VIH o
SIDA con frecuencia padecen deficiencias nutricionales m&#250;ltiples, consumir un suplemento
nutricional con una amplia gama de componentes puede resultar ben&#233;fico.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/N_Acetyl_Cysteine.htm"><strong>N-acetilciste&#237;na</strong></a>
(NAC) (800 mg diarios): En pruebas de laboratorio se ha visto que este amino&#225;cido inhibe
la replicaci&#243;n del VIH y puede reducir la velocidad con la que el sistema
inmunol&#243;gico se deteriora en los pacientes con SIDA. La NAC mejora la s&#237;ntesis de <a
href="../Es-Supp/Glutathione.htm">glutati&#243;n</a>, un antioxidante natural que se cree
protege a los pacientes infectados con VIH.</li>
</ul>

<ul class="Supp-Options-Point">
<li><em><a href="../Es-Supp/Probiotics.htm"><strong>Saccharomyces boulardii</strong></a></em>
(1 gramo tres veces al d&#237;a): Un suplemento de <em>S. boulardii</em> puede ser &#250;til
para tratar la <a href="Diarrhea.htm">diarrea</a> en personas con VIH. Sin
embargo, se ha informado que pacientes cuyo sistema inmunol&#243;gico est&#225; muy
deteriorado han desarrollado infecciones en el torrente sangu&#237;neo por levaduras tras
ingerir levaduras que son benignas en individuos sanos. Por esa raz&#243;n, los pacientes con
VIH que deseen tomar <em>S. boulardii</em>, <a href="../Es-Supp/Brewers_Yeast.htm">levadura de
cerveza</a> (<em>S. cerevisiae</em>) o cualquier otro microorganismo vivo deben consultar a su
m&#233;dico.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Selenium.htm"><strong>Selenio</strong></a> (de 200 a 400 &#181;g
diarios): La deficiencia de selenio es un factor independiente que se asocia con una
mortalidad elevada entre los pacientes con VIH. Las personas infectadas con el virus del SIDA
a las que se les dio un suplemento de selenio experimentaron menos infecciones, una mejor
funci&#243;n intestinal y m&#225;s apetito, adem&#225;s de una mejor&#237;a en las funciones
cardiacas (que estaban afectadas por la enfermedad). Quienes deseen utilizar un suplemento con
m&#225;s de 200 &#181;g de selenio al d&#237;a, deben hacerlo bajo supervisi&#243;n
m&#233;dica.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Zinc.htm"><strong>Zinc</strong></a>: La investigaci&#243;n en animales
sugiere que los suplementos de zinc y <a href="../Es-Supp/N_Acetyl_Cysteine.htm">NAC</a>
pueden proteger contra la toxicidad del AZT. No se sabe si los suplementos orales de estos
nutrientes tienen efectos similares en las personas que toman AZT.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><strong>Boj</strong> (<em>Buxus sempervirens</em>) (990 mg al d&#237;a de extracto de las
hojas y el tallo): En un estudio doble ciego se encontr&#243; que el extracto de boj puede
hacer m&#225;s lento el avance de la infecci&#243;n por VIH (medido por un declive en la cifra
de linfocitos CD4).</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Licorice.htm"><strong>Regaliz</strong></a> (<em>Glycyrrhiza
glabra</em>) (2 gramos de ra&#237;z de regaliz diarios, en c&#225;psulas o t&#233;): En
pruebas de laboratorio, el regaliz ha logrado inhibir la multiplicaci&#243;n del VIH. Los
estudios han demostrado que las inyecciones de glicirricina (que se aisla del regaliz) pueden
tener un efecto ben&#233;fico en pacientes afectados de SIDA. Existen evidencias preliminares
de que la administraci&#243;n de regaliz por v&#237;a oral es segura y efectiva para el
tratamiento a largo plazo del VIH. Las cantidades de regaliz o glicirricina que se usan para
tratar a los pacientes con VIH requieren la supervisi&#243;n de un m&#233;dico, porque el uso
a largo plazo de estas sustancias puede causar <a href="Hypertension.htm">
hipertensi&#243;n</a>, p&#233;rdida de potasio u otros problemas. El regaliz
de-glicirrhizinazado no inhibe al VIH.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Sangre de Drago</strong> (para la diarrea asociada con el VIH): Un extracto del
l&#225;tex de la corteza del tallo de sangre de drago (<em>Croton lechleri</em>), una hierba
de la cuenca del Amazonas en Per&#250;, ha probado tener un efecto antidiarreico significativo
en los estudios preliminares doble ciego. Investigaciones doble ciego adicionales demostraron
la efectividad del extracto para tratar la <a href="Diarrhea.htm">diarrea</a>
relacionada con el VIH y el SIDA. En los estudios se usaron dosis muy elevadas de este
extracto (de 350 a 700 mg cuatro veces al d&#237;a durante siete d&#237;as o m&#225;s). La
administraci&#243;n de estas dosis de suplemento siempre debe ser supervisada por un
m&#233;dico.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<p>Aunque actualmente no existen pruebas de que un cambio en la alimentaci&#243;n sea curativo
para los pacientes con SIDA, o que tenga siquiera un impacto importante en la evoluci&#243;n
de la enfermedad, las siguientes sugerencias podr&#237;an ser &#250;tiles:</p>

<ul class="Diet-Options-Point">
<li><strong>Una dieta alta en prote&#237;nas y en calor&#237;as</strong>: Las personas
enfermas de SIDA con frecuencia pierden mucho peso o sufren de <a href=
"Diarrhea.htm">diarrea</a> recurrente. Una dieta alta en prote&#237;nas y en
calor&#237;as totales podr&#237;a ayudar al paciente a mantener su peso corporal.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Consumir alimentos integrales</strong>: Las personas infectadas con VIH tienden a
padecer deficiencias nutricionales. Los alimentos integrales a menudo contienen mayores
cantidades de vitaminas y minerales que los alimentos procesados.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="HIV_Support.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/HIV_Support.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:06 GMT -->
</html>

