<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Immune_Function.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:08 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1036001">
<meta name="Category" content="Concern">
<meta name="Article" content="Immune_Function">
<meta name="Description" content=
"El sistema inmunol&#243;gico es una intrincada red de tejidos, &#243;rganos, c&#233;lulas y sustancias qu&#237;micas especializados. En &#233;l participan los ganglios linf&#225;ticos, el bazo, la m&#233;dula &#243;sea, el timo y las am&#237;gdalas, al igual que los linfocitos (gl&#243;bulos blancos sangu&#237;neos especializados), los anticuerpos y el interfer&#243;n.">
<title>Funci&#243;n Inmunol&#243;gica</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Funci&#243;n Inmunol&#243;gica</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Immune Function)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Funci&#243;n
Inmune, Funci&#243;n Inmunitaria</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El sistema inmunol&#243;gico es una intrincada red de tejidos, &#243;rganos, c&#233;lulas y
sustancias qu&#237;micas especializados. En &#233;l participan los ganglios linf&#225;ticos,
el bazo, la m&#233;dula &#243;sea, el timo y las am&#237;gdalas, al igual que los linfocitos
(gl&#243;bulos blancos sangu&#237;neos especializados), los anticuerpos y el
interfer&#243;n.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Andrographis.htm">Andrographis</a></p>

<p class="Summary-Entry">Multivitaminas y minerales (para personas mayores)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a> (para personas
mayores)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado</a> (&#193;cidos
grasos omega-3 s&#243;lo para pacientes graves o para quienes se recuperan de una
cirug&#237;a)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Probiotics.htm">Acid&#243;filos</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ashwagandha.htm">Ashwagandha</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Beta_Carotene.htm">Beta caroteno</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Eleuthero.htm">Eleutero</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Echinacea.htm">Equin&#225;cea</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Thymus_Extracts.htm">Extractos de timo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginseng_Asian.htm">Ginseng asi&#225;tico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Glutamine.htm">Glutamina</a> (S&#243;lo para la
prevenci&#243;n de infecciones posteriores al ejercicio en atletas de alto rendimiento)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a> (para personas
mayores)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_A.htm">Vitamina A</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Zinc.htm">Zinc</a> (para personas mayores)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas de una disminuci&#243;n en la funci&#243;n inmunol&#243;gica incluyen <a
href="Common_Cold.htm">resfriados</a> y <a href="Influenza.htm">
gripes</a> frecuentes, <a href="Parasites.htm">infecciones parasitarias</a>
recurrentes, infecciones leves que se vuelven graves, infecciones oportunistas (causadas por
microorganismos que por lo general est&#225;n bien controlados por un sistema
inmunol&#243;gico saludable, como toxoplasmosis, criptococosis, y citomegalovirus) y <a href=
"Cancer_Diet.htm">c&#225;ncer</a>.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>La terapia con medicamentos que requieren receta incluye antibi&#243;ticos preventivos y
medicamentos que refuerzan al sistema inmunol&#243;gico, como interferon (Roferon-A&#174;,
IntronA, Infergen&#174;) e interleukin (Proleukin&#174;).</p>

<p>El tratamiento para la disminuci&#243;n en la funci&#243;n inmunol&#243;gica incluye
vacunas contra la gripe, los pneumococos (causantes de cierto tipo de neumon&#237;a), la <a
href="Hepatitis.htm">hepatitis</a>, el t&#233;tanos y otras infecciones, junto
con precauciones para reducir el riesgo de exposici&#243;n a agentes infecciosos.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><strong>Minerales y vitaminas m&#250;ltiples</strong> (para personas mayores): La mayor
parte de los estudios doble ciego, aunque no todos, han demostrado que las personas de edad
avanzada que toman una f&#243;rmula con vitaminas y minerales m&#250;ltiples poseen una mejor
funci&#243;n inmunol&#243;gica.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a> (Para personas mayores)
(200 UI diarias): La vitamina E mejora algunas mediciones de la inmunidad celular en las
personas mayores. Seg&#250;n una investigaci&#243;n doble ciego, estos efectos son m&#225;s
pronunciados con 200 UI diarias que con dosis menores (60 UI diarias) o mayores (800 UI
diarias).</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Beta_Carotene.htm"><strong>Beta caroteno</strong></a> (40,000 a
150,000 UI diarias): En personas mayores, un suplemento de entre 40,000 y 150,000 UI al
d&#237;a de beta caroteno increment&#243; la actividad de las llamadas c&#233;lulas asesinas
naturales, aunque no ocurri&#243; lo mismo con otras mediciones de la inmunidad. En estudios
controlados con placebo, los suplementos de beta caroteno (25,000 a 100,000 UI diarias)
incrementaron el n&#250;mero de algunos gl&#243;bulos blancos y mejoraron las funciones
inmunol&#243;gicas que combaten el c&#225;ncer en personas sanas.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Probiotics.htm"><strong><em>Lactobacillus
acidophilus</em></strong></a>: De uno a dos mil millones de unidades formadoras de colonias de
<em>Lactobacillus acidophilus</em> al d&#237;a se considera como la cantidad m&#237;nima para
mantener saludable la microflora intestinal.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a> (&#193;cidos
grasos omega-3 s&#243;lo para pacientes graves o para quienes se recuperan de una
cirug&#237;a)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Glutamine.htm"><strong>Glutamina</strong></a> (S&#243;lo para la
prevenci&#243;n de infecciones posteriores al ejercicio en atletas de alto rendimiento)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Selenium.htm"><strong>Selenio</strong></a> (Para personas
mayores)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Thymus_Extracts.htm"><strong>Extractos de timo</strong></a>: La
cantidad recomendada var&#237;a seg&#250;n la preparaci&#243;n.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_A.htm"><strong>Vitamina A</strong></a></li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a> (Para reducir la
duraci&#243;n de los resfriados): De 600 a 4,000 mg al d&#237;a.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Zinc.htm"><strong>Zinc</strong></a> (para personas mayores)</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Andrographis.htm"><strong>Andrographis</strong></a> (<em>Andrographis
paniculata</em>): En un estudio doble ciego se demostr&#243; que la andrographis redujo con
&#233;xito la severidad del resfriado com&#250;n. Un estudio preliminar sugiere adem&#225;s
que podr&#237;a evitar el inicio de un resfriado en personas sanas. Se considera que estos
efectos se deben a una mejora en la acci&#243;n del sistema inmunol&#243;gico debido a los
componentes conocidos como andrograf&#243;lidos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ashwagandha.htm"><strong>Ashwagandha</strong></a> (<em>Withania
somnifera</em>): La ashwagandha se considera como un estimulante general del sistema
inmunol&#243;gico y se le conoce como un t&#243;nico o adapt&#243;geno, una hierba con
m&#250;ltiples acciones generales que contrarrestan los efectos del estr&#233;s y promueven la
salud. Para evaluar mejor estas afirmaciones es necesario realizar m&#225;s estudios.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginseng_Asian.htm"><strong>Ginseng asi&#225;tico</strong></a>
(<em>Panax ginseng</em>) (100 mg de extracto estandarizado dos veces al d&#237;a): Un estudio
doble ciego encontr&#243; que tomar 100 mg de extracto estandarizado de ginseng asi&#225;tico
dos veces al d&#237;a mejor&#243; la funci&#243;n inmunol&#243;gica.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Echinacea.htm"><strong>Equin&#225;cea</strong></a> (<em>Echinacea
purpurea, E. angustifolia, E. pallida</em>) (De 3 a 5 ml de tintura, tres veces al d&#237;a, o
300 mg en c&#225;psulas, tres veces al d&#237;a): La evaluaci&#243;n de los resultados de los
estudios sugiere que la equin&#225;cea acelera la recuperaci&#243;n del <a href=
"Common_Cold.htm">resfriado com&#250;n</a>, aparentemente a trav&#233;s de la
estimulaci&#243;n inmunol&#243;gica. La equin&#225;cea s&#243;lo debe usarse durante periodos
cortos y no para la prevenci&#243;n del resfriado.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong><a href="../Es-Herb/Eleuthero.htm">Eleutero</a></strong>: El eleutero, o ginseng
siberiano, tambi&#233;n se ha usado tradicionalmente para reforzar al sistema
inmunol&#243;gico. Una investigaci&#243;n preliminar rusa apoy&#243; este uso tradicional. En
un estudio doble ciego se observ&#243; que las personas saludables que tomaron 10 ml de
tintura de eleutero tres veces al d&#237;a tuvieron un incremento en ciertos linfocitos T
importantes para el funcionamiento inmunol&#243;gico normal. No se han estudiado estos efectos
en personas con la funci&#243;n inmunol&#243;gica debilitada. Aunque la dosis de eleutero que
se us&#243; en esta prueba fue excepcionalmente alta, no se observaron efectos
colaterales.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Az&#250;car</strong>: Todas las formas de az&#250;car refinada que se han
estudiado (incluyendo la miel) interfirieron con la habilidad de los gl&#243;bulos blancos
para destruir a las bacterias. La importancia de este efecto en relaci&#243;n con las
infecciones en humanos todav&#237;a no est&#225; clara.</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="Allergies.htm"><strong>Alergias</strong></a>: Muchos m&#233;dicos
consideran dar un tratamiento contra las alergias a los pacientes con infecciones recurrentes.
En varios estudios se ha documentado la relaci&#243;n entre las alergias y <a href=
"Ear_Infections.htm">las infecciones del o&#237;do</a>, <a href=
"UTI.htm">las infecciones de las v&#237;as urinarias</a> en ni&#241;os y la <a
href="Yeast_Infection.htm">vaginitis por levaduras</a> en mujeres.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Peso</strong>: Tanto una excesiva delgadez como la <a href=
"Weight_Loss.htm">obesidad</a> pronunciada se asocian con respuestas deficientes
del sistema inmunol&#243;gico. La obesidad aumenta el riesgo de <a href=
"Infection.htm">infecci&#243;n</a>, al menos en pacientes hospitalizados,
seg&#250;n demuestran estudios preliminares.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: La actividad f&#237;sica moderada y regular tiene efectos
positivos en algunas mediciones de la funci&#243;n inmunol&#243;gica, y se ha demostrado que
reduce el riesgo de infecciones en las v&#237;as respiratorias altas. Sin embargo, el
ejercicio muy intenso y prolongado, como correr un marat&#243;n o el entrenamiento excesivo
pueden, a corto plazo, incrementar el riesgo de presentar infecciones.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>T&#233;cnicas de disminuci&#243;n del estr&#233;s</strong>: Aunque el sistema
inmunol&#243;gico se suprime en periodos de estr&#233;s, una nutrici&#243;n adecuada
podr&#237;a ayudar a mantener fuerte el sistema inmunol&#243;gico y a combatir los efectos
da&#241;inos del estr&#233;s. El estr&#233;s mental y emocional cr&#243;nico puede reducir la
funci&#243;n inmunol&#243;gica, pero no se sabe con certeza si este efecto es suficiente para
incrementar el riesgo de <a href="Infection.htm">infecciones</a> o <a href=
"Cancer_Diet.htm">c&#225;ncer</a>. Sin embargo, se ha observado que la
funci&#243;n inmunol&#243;gica mejora cuando se utilizan t&#233;cnicas de reducci&#243;n del
estr&#233;s como ejercicios de relajaci&#243;n, bio-retroalimentaci&#243;n y otras
t&#233;cnicas, aunque no en todos los estudios se ha encontrado un efecto significativo.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Immune_Function.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Immune_Function.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:08 GMT -->
</html>

