<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Indigestion.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:47 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1037005">
<meta name="Category" content="Concern">
<meta name="Article" content="Indigestion">
<meta name="Description" content=
"&#8220;Indigesti&#243;n&#8221; es un t&#233;rmino que se aplica a varias molestias gastrointestinales, que pueden incluir gases (eructos, flatulencia o inflamaci&#243;n) y el est&#243;mago revuelto. El t&#233;rmino &quot;acidez&quot; se refiere a una sensaci&#243;n de ardor que puede deberse a una regurgitaci&#243;n de &#225;cido estomacal hacia el es&#243;fago, a gastritis (inflamaci&#243;n del revestimiento del est&#243;mago), o a una &#250;lcera estomacal o duodenal (tambi&#233;n conocida como &#250;lcera p&#233;ptica). La &#8220;baja acidez estomacal&#8221; se refiere a la incapacidad de producir &#225;cido estomacal en cantidades suficientes, lo que afecta la digesti&#243;n y la absorci&#243;n de nutrientes.">
<title>Indigesti&#243;n, Agruras y Baja Acidez Estomacal</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Indigesti&#243;n, Agruras y Baja Acidez Estomacal</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Indigestion, Heartburn, and Low Stomach Acidity)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Acidez,
Acidez Estomacal, Dispepsia, Est&#243;mago Revuelto, Flatulencia, Gas (Estomacal),
Hinchaz&#243;n, Hipoclorhidria, Mala Digesti&#243;n, Malestar Estomacal</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>&#8220;Indigesti&#243;n&#8221; es un t&#233;rmino que se aplica a varias molestias
gastrointestinales, que pueden incluir gases (eructos, flatulencia o inflamaci&#243;n) y el
est&#243;mago revuelto. El t&#233;rmino "acidez" se refiere a una sensaci&#243;n de ardor que
puede deberse a una regurgitaci&#243;n de &#225;cido estomacal hacia el es&#243;fago, a <a
href="Gastritis.htm">gastritis</a> (inflamaci&#243;n del revestimiento del
est&#243;mago), o a una &#250;lcera estomacal o duodenal (tambi&#233;n conocida como <a href=
"Peptic_Ulcer.htm">&#250;lcera p&#233;ptica</a>). La &#8220;baja acidez
estomacal&#8221; se refiere a la incapacidad de producir &#225;cido estomacal en cantidades
suficientes, lo que afecta la digesti&#243;n y la absorci&#243;n de nutrientes.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Artichoke.htm">Alcachofa</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Greater_Celandine.htm">Celidonia</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Lactase.htm">Lactasa</a> (s&#243;lo para personas
con intolerancia a la lactosa)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Caraway.htm">Alcaravea</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Turmeric.htm">Azafr&#225;n de las Indias</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Enzymes.htm">Enzimas</a> (<a href=
"../Es-Supp/Lipase.htm">Lipasa</a>)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Fennel.htm">Hinojo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginger.htm">Jengibre</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Sage.htm">Salvia</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Linden.htm">Tilo</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Peppermint.htm">Yerbabuena</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas de indigesti&#243;n o molestia estomacal pueden incluir dolor o
sensaci&#243;n de ardor en la parte superior del abdomen, distensi&#243;n abdominal, eructos,
dolor abdominal difuso, acidez, flatulencia, n&#225;useas y a veces v&#243;mito. La
aparici&#243;n de estos s&#237;ntomas est&#225; relacionada a menudo con el hecho de
comer.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los s&#237;ntomas causados por un exceso de &#225;cido pueden contrarrestarse con
medicamentos anti&#225;cidos de venta sin receta, como magnesium hydroxide (Phillips&#8217;
Milk of Magnesia&#174;), aluminum hydroxide (Amphojel&#174;), calcium carbonate (Tums&#174;) o
la combinaci&#243;n magnesium-aluminum hydroxide (Mylanta&#174;, Maalox&#174;). Los
antagonistas de los receptores H2 de histamina como cimetidine (Tagamet&#174;), ranitidine
(Zantac) y famotidine (Pepcid&#174;) tambi&#233;n son &#250;tiles. El carb&#243;n activo
(CharcoCaps&#174;) o simethicone (Gas-X&#174;, Mylicon&#174;, Phazyme&#174;) pueden
proporcionar cierto alivio de los gases y la distensi&#243;n abdominal o inflamaci&#243;n. El
bismuth subsalicylate (Pepto-Bismol&#174;) puede ayudar en el tratamiento de la
indigesti&#243;n y las n&#225;useas.</p>

<p>Para controlar la acidez estomacal pueden usarse medicamentos m&#225;s fuertes, que
requieren receta, tales como los inhibidores de los receptores H2 de histamina, como
cimetidine (Tagamet&#174;), ranitidine (Zantac&#174;) y famotidine (Pepcid&#174;), al igual
que inhibidores de la bomba de protones, como omeprazol (Prilosec&#174;), lansoprazol
(Prevacid&#174;), pantoprazol (Protonix&#174;) y rabeprazol (Aciphex&#174;).</p>

<p>El tratamiento incluye evitar los alimentos que provocan el problema, como las frutas
c&#237;tricas, los alimentos picantes o grasosos, la leche y los frijoles.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Lactase.htm"><strong>Lactasa</strong></a> (&#250;nicamente para la <a
href="Lactose_Intolerance.htm">intolerancia a la lactosa</a>): La intolerancia a
la lactosa puede provocar muchos problemas digestivos, incluyendo gases, c&#243;licos y <a
href="Diarrhea.htm">diarrea</a>; en estos casos puede ingerirse la enzima
lactasa, que digiere la lactosa, antes de consumir productos l&#225;cteos, con lo que se evita
la aparici&#243;n de los s&#237;ntomas. En el mercado existen varios tipos distintos de
productos que contienen lactasa, y la dosis necesaria depende de la preparaci&#243;n
espec&#237;fica que se vaya a utilizar.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Lipase.htm"><strong>Lipasa</strong></a> (s&#243;lo en caso de
insuficiencia pancre&#225;tica): Las <a href="../Es-Supp/Enzymes.htm">enzimas
pancre&#225;ticas</a>, que incluyen la lipasa, ayudan a la digesti&#243;n de las grasas y
pueden mejorar la digesti&#243;n en algunas personas. La dosis de enzimas pancre&#225;ticas
que se necesita var&#237;a de persona a persona, y debe determinarse con la ayuda de un
profesional de la salud. Las enzimas pancre&#225;ticas contienen proteasa y no deben tomarlas
las personas con &#250;lceras g&#225;stricas o duodenales.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<p>Las tres principales categor&#237;as de hierbas que se emplean para tratar la
indigesti&#243;n cuando no se conoce la causa del problema son: carminativas (para los gases),
amargas (estimulantes digestivos) y demulcentes (calmantes).</p>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Artichoke.htm"><strong>Alcachofa</strong></a> (<em>Cynara
scolymus</em>) (Extractos que proporcionan de 500 a 1,000 mg diarios de cinarina, el principal
componente activo de la alcachofa): La alcachofa, adem&#225;s de ser una planta comestible, es
una hierba amarga suave. En estudios doble ciego se ha comprobado que es ben&#233;fica para
las personas que padecen de indigesti&#243;n. La alcachofa es particularmente &#250;til cuando
el problema lo causa una falta de producci&#243;n de bilis en el h&#237;gado.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Greater_Celandine.htm"><strong>Celidonia</strong></a> (<em>Chelidonium
majus</em>) (De 1 a 2 comprimidos de extracto [estandarizado para contener 4 mg de celidonina
por unidad] tres veces al d&#237;a, durante seis semanas): En un estudio doble ciego se
encontr&#243; que un extracto estandarizado de celedonia pod&#237;a aliviar los s&#237;ntomas
de la indigesti&#243;n (como los c&#243;licos, la sensaci&#243;n de plenitud y las
n&#225;useas) mucho mejor que el placebo.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Caraway.htm"><strong>Alcaravea</strong></a> (<em>Carum carvi</em>) e
<a href="../Es-Herb/Fennel.htm"><strong>hinojo</strong></a> (<em>Foeniculum vulgare</em>):
Puede prepararse un t&#233; moliendo de 2 a 3 cucharaditas de semillas de hinojo o alcaravea u
hojas de yerbabuena, y luego hirvi&#233;ndolas a fuego lento en una taza de agua (tapadas)
durante diez minutos. T&#243;mense tres tazas o m&#225;s al d&#237;a, justo despu&#233;s de
las comidas. Estas hierbas son excelentes carminativos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginger.htm"><strong>Jengibre</strong></a> (<em>Zingiber
officinale</em>): El jengibre es una especia bien conocida por su uso tradicional como
tratamiento para diversos problemas gastrointestinales que van desde la flatulencia hasta las
&#250;lceras. El jengibre tiene propiedades anti inflamatorias y reduce las n&#225;useas. Se
ha visto que el jengibre puede mejorar los movimientos espont&#225;neos normales del
intestino, lo que ayuda a la digesti&#243;n.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Linden.htm"><strong>Tilo</strong></a> (<em>Tilia</em> spp.): Ponga de
2 a 3 cucharaditas de flores en una taza de agua caliente y d&#233;jelas reposar 15 minutos.
Beba varias tazas al d&#237;a. El tilo es un carminativo y un relajante.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Peppermint.htm"><strong>Yerbabuena</strong></a> (<em>Mentha
piperita</em>): Como t&#233; o como aceite, en c&#225;psulas con capa ent&#233;rica. La
yerbabuena es un carminativo.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Sage.htm"><strong>Salvia</strong></a> (<em>Salvia officinalis</em>):
El gobierno alem&#225;n aprueba el consumo de entre 4 y 6 gramos de hoja de salvia para la
indigesti&#243;n. No se recomienda para mujeres que est&#233;n amamantando.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Turmeric.htm"><strong>Azafr&#225;n de las Indias</strong></a>
(<em>Curcuma longa</em>): Ya sea como especia o en c&#225;psulas. El azafr&#225;n de las
Indias es anti inflamatorio y carminativo.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Alimentos que deben evitarse o limitarse</strong>: Evite o reduzca el consumo de
az&#250;car refinada, cafe&#237;na y alcohol.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar los alergenos alimentarios</strong>: Evitar tales alimentos podr&#237;a
mejorar las molestias digestivas. Sin embargo, pocos estudios publicados documentan esta
relaci&#243;n.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Grasa en la dieta</strong>: Aunque a las personas con reflujo gastroesof&#225;gico
con frecuencia se les recomienda que eviten las comidas con mucha grasa, no existen pruebas
concluyentes que apoyen esta recomendaci&#243;n. No est&#225; claro si la restricci&#243;n en
el consumo de grasas puede reducir los s&#237;ntomas de reflujo gastroesof&#225;gico.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Comer lentamente y masticar bien</strong>: Las personas que comen demasiado
r&#225;pido o que no mastican bien su comida pueden experimentar s&#237;ntomas de
indigesti&#243;n o acidez.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>P&#233;rdida de peso</strong></a>: Estar
pasado de peso predispone al reflujo gastroesof&#225;gico (regurgitaci&#243;n &#225;cida). Sin
embargo, no se ha encontrado que el consumo de grasa en los alimentos est&#233; relacionado
con hospitalizaciones por reflujo.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Indigestion.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Indigestion.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:47 GMT -->
</html>

