<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Insomnia.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:56 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1222004">
<meta name="Category" content="Concern">
<meta name="Article" content="Insomnia">
<meta name="Description" content=
"El insomnio es una incapacidad prolongada para dormir adecuadamente. La falta de una buena noche de sue&#241;o puede ser resultado de despertar por la noche y tener problemas para volver a dormir. Tambi&#233;n sucede cuando a las personas les cuesta trabajo conciliar el sue&#241;o desde el principio. El insomnio puede ser temporal, ocasional o cr&#243;nico.">
<title>Insomnio</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Insomnio</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Insomnia)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Dificultad
para Conciliar el Sue&#241;o</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El insomnio es una incapacidad prolongada para dormir adecuadamente. La falta de una buena
noche de sue&#241;o puede ser resultado de despertar por la noche y tener problemas para
volver a dormir. Tambi&#233;n sucede cuando a las personas les cuesta trabajo conciliar el
sue&#241;o desde el principio. El insomnio puede ser temporal, ocasional o cr&#243;nico.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Valerian.htm">Valeriana</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/5-HTP.htm">5-HTP</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Corydalis.htm">Corydalis</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Melatonin.htm">Melatonina</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>El insomnio al inicio del sue&#241;o se refiere a la incapacidad para quedarse dormido. El
insomnio de mantenimiento del sue&#241;o se refiere a la incapacidad para permanecer dormido,
cuando uno se despierta una o varias veces durante la noche.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Pueden emplearse varios medicamentos de venta sin receta como diphenhydramine
(Sominex&#174;, Nytol&#174;, Excedrin PM&#174;) y doxylamine (Unisom&#174;).</p>

<p>Los medicamentos por prescripci&#243;n m&#225;s comunes para tratar el insomnio son
zolpidem (Ambien&#174;), zaleplon (Sonata&#174;), estazolam (ProSom&#174;), flurazepam
(Dalmane&#174;), temazepam (Restoril&#174;) y triazolam (Halcion&#174;). Aunque estos
medicamentos son &#250;tiles, con frecuencia se vuelven menos efectivos con el paso del
tiempo.</p>

<p>La asesor&#237;a psicol&#243;gica o de comportamiento puede ser recomendable en personas
con malos h&#225;bitos de sue&#241;o o con trastornos emocionales. A las personas con insomnio
por lo general se les aconseja que eviten los estimulantes como la cafe&#237;na (del
caf&#233;, el t&#233; y los refrescos), las pastillas para bajar de peso que contengan efedra
y productos para el resfriado y las alergias con pseudoephedrine.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li class="Caution"><strong>Advertencia:</strong> La melatonina es una hormona potente y no se
ha establecido su seguridad a largo plazo. La melatonina s&#243;lo debe tomarse bajo
supervisi&#243;n m&#233;dica.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/5-HTP.htm"><strong>5-HTP</strong></a> (5-Hydroxytryptophan): El 5-HTP
se convierte en serotonina, un neurotransmisor que ayuda a regular el sue&#241;o; el 5-HTP
puede, por tanto, ser &#250;til para mejorar el sue&#241;o. En un estudio doble ciego, en las
personas sin insomnio que tomaron un suplemento de 5-HTP aument&#243; el sue&#241;o de
movimientos oculares r&#225;pidos (MOR), lo que al parecer indica que mejor&#243; la calidad
de su sue&#241;o. Se necesitan m&#225;s estudios para determinar si el 5-HTP es seguro y
efectivo en personas con insomnio.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Melatonin.htm"><strong>Melatonina</strong></a> (de 0.5 a 3 mg, entre
una y media y dos horas antes de irse a la cama): La melatonina es una hormona natural que
regula el reloj biol&#243;gico del organismo. Es m&#225;s &#250;til para los ancianos con
insomnio, menos efectiva en gente de mediana edad y quiz&#225; no sirva en j&#243;venes con
insomnio.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Valerian.htm"><strong>Valeriana</strong></a> (<em>Valeriana
officinalis</em>) (Un suplemento concentrado [4&#8211;5:1] de ra&#237;z de valeriana en dosis
de 300 a 400 mg puede tomarse 30 minutos antes de irse a la cama; o de 2 a 3 gramos de
ra&#237;z seca en una c&#225;psula o 5 ml de tintura 30 minutos antes de irse a la cama): Los
remedios herbolarios se han usado con seguridad contra el insomnio durante siglos. En la
medicina herbolaria moderna, el principal remedio para el insomnio es la valeriana. La
ra&#237;z de valeriana hace m&#225;s f&#225;cil quedarse dormido, incrementa el sue&#241;o
profundo y los periodos en los que se sue&#241;a. La valeriana no causa sensaci&#243;n de
&#8220;cruda&#8221; o "resaca" a la ma&#241;ana siguiente, como sucede en algunos individuos
que toman medicamentos para dormir.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Corydalis.htm"><strong>Corydalis</strong></a> (<em>Corydalis
yanhusuo</em>) (Idealmente, estandarizado para proveer de 100 a 200 mg de dl-THP a la hora de
dormir): El corydalis contiene varios alcaloides; el tetrahydropalmatine (THP) se considera el
m&#225;s potente. Las pruebas cl&#237;nicas de una forma de THP han mostrado que mejor&#243;
la capacidad para dormir de personas con insomnio despu&#233;s de tomar entre 100 y 200 mg de
THP antes de irse a la cama. Ninguno de los pacientes que tomaron el extracto del alcaloide
inform&#243; de s&#237;ntomas de "resaca" a la ma&#241;ana siguiente.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Evitar la cafe&#237;na</strong>: Los efectos estimulantes de la cafe&#237;na
pueden durar hasta 20 horas, de modo que algunas personas sufrir&#225;n de alteraciones en los
patrones de sue&#241;o incluso cuando hayan tomado su &#250;ltima taza de caf&#233; por la
ma&#241;ana. El t&#233; negro y verde, el cacao, el chocolate, algunos refrescos y muchos
medicamentos de venta sin receta contienen cafe&#237;na.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Alimentos ricos en carbohidratos</strong>: Comer una rebanada de pan o algunas
galletas antes de ir a la cama puede incrementar de manera importante los niveles de
serotonina, que reduce la <a href="Anxiety.htm">ansiedad</a> y favorece el
sue&#241;o.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar los alergenos alimentarios</strong>: Las alergias alimentarias pueden
contribuir al insomnio. En un estudio de ocho lactantes, se relacion&#243; el insomnio
cr&#243;nico con una alergia a la leche de vaca; evitar la leche dio por resultado patrones de
sue&#241;o normales.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Comportamiento</strong>: Un programa ordenado de sue&#241;o y alimentaci&#243;n,
combinado con evitar la cafe&#237;na y sesiones de asesor&#237;a usando terapia del
comportamiento logr&#243; reducir el insomnio en algunas personas, lo mismo que escuchar
cintas de relajaci&#243;n.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: El efecto del ejercicio sobre el sue&#241;o no se ha
estudiado, pero algunos m&#233;dicos recomiendan el ejercicio diario como una manera de
reducir el estr&#233;s, lo que a su vez puede ayudar a combatir el insomnio.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ba&#241;os con sales Epsom</strong>: Tomar un ba&#241;o caliente de 15 a 20
minutos con sales de Epsom (magnesium sulfate) antes de acostarse. Una o dos tazas de sales
Epsom en un ba&#241;o caliente pueden actuar como relajante muscular.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Dejar de fumar</strong>: Los fumadores tienen mayor riesgo de sufrir de insomnio
que los no fumadores.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Terapia de comportamiento y asesor&#237;a psicol&#243;gica</strong>: Un programa
combinado de asesor&#237;a, m&#233;todos de restricci&#243;n del sue&#241;o (es decir,
s&#243;lo se pasa en la cama el tiempo que se pueda dormir) y control de los est&#237;mulos
que puedan interferir con el sue&#241;o puede servir contra el insomnio.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong></li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Insomnia.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Insomnia.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:56 GMT -->
</html>

