<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Insulin_Resistance_Syndrome.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:20 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1223009">
<meta name="Category" content="Concern">
<meta name="Article" content="Insulin_Resistance_Syndrome">
<meta name="Description" content=
"El s&#237;ndrome de resistencia a la insulina (IRS) es un grupo de factores de riesgo para la salud que incrementa la posibilidad de sufrir enfermedades cardiacas, y tal vez otras enfermedades, como diabetes y algunos tipos de c&#225;ncer. Los factores de riesgo que conforman el IRS incluyen la resistencia a la insulina, lo que significa una menor capacidad de la hormona insulina para controlar el procesamiento de la glucosa del cuerpo. Otros factores de riesgo importantes que a menudo se asocian con el IRS incluyen niveles elevados de az&#250;car y triglic&#233;ridos en sangre, disminuci&#243;n de los niveles de colesterol de HDL (&quot;colesterol bueno&quot;), presi&#243;n alta y exceso de grasa en la regi&#243;n abdominal. La gente con IRS no siempre tiene todos estos factores de riesgo, pero por lo general tiene varios de ellos. El diagn&#243;stico debe realizarlo un m&#233;dico, despu&#233;s de un examen completo y de realizar an&#225;lisis de sangre.">
<title>S&#237;ndrome de Resistencia a la Insulina</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">S&#237;ndrome de Resistencia a la Insulina</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Insulin Resistance Syndrome)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> S&#237;ndrome
Metab&#243;lico, S&#237;ndrome X</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El s&#237;ndrome de resistencia a la insulina (IRS) es un grupo de factores de riesgo para
la salud que incrementa la posibilidad de sufrir <a href=
"Cardiovascular_Disease.htm">enfermedades cardiacas</a>, y tal vez otras
enfermedades, como <a href="Diabetes.htm">diabetes</a> y algunos tipos de <a
href="Cancer_Diet.htm">c&#225;ncer</a>. Los factores de riesgo que conforman el
IRS incluyen la resistencia a la insulina, lo que significa una menor capacidad de la hormona
insulina para controlar el procesamiento de la glucosa del cuerpo. Otros factores de riesgo
importantes que a menudo se asocian con el IRS incluyen niveles elevados de az&#250;car y <a
href="High_Triglycerides.htm">triglic&#233;ridos</a> en sangre, disminuci&#243;n
de los niveles de <a href="High_Cholesterol.htm">colesterol</a> de HDL
("colesterol bueno"), <a href="Hypertension.htm">presi&#243;n alta</a> y exceso
de grasa en la regi&#243;n abdominal. La gente con IRS no siempre tiene todos estos factores
de riesgo, pero por lo general tiene varios de ellos. El diagn&#243;stico debe realizarlo un
m&#233;dico, despu&#233;s de un examen completo y de realizar an&#225;lisis de sangre.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Glucomannan.htm">Glucomanano</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Chromium.htm">Cromo</a></p>

<p class="Summary-Entry">Goma de guar</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con IRS pueden tener <a href="Weight_Loss.htm">sobrepeso</a> (en
especial en el &#225;rea del tronco), sentirse lentas despu&#233;s de comer y hab&#233;rseles
diagnosticado <a href="Hypertension.htm">presi&#243;n alta</a> e <a href=
"High_Cholesterol.htm">hipercolesterolemia</a>.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Aunque no existen medicamentos espec&#237;ficos disponibles, por lo general los que se
recetan para la <a href="Weight_Loss.htm">p&#233;rdida de peso</a> son
ben&#233;ficos. Los agentes m&#225;s usados son orlistat (Xenical&#174;), sibutramine
(Meridia&#174;) y phentermine (Fastin&#174;), aunque en ocasiones se receta dextroamphetamine
(Dexedrine&#174;). Adem&#225;s, los medicamentos para bajar el colesterol, como los
secuestradores de los &#225;cidos biliares cholestyramine (Questran&#174;) y colestipol
(Colestid&#174;), y los inhibidores de la reductasa de HMG-CoA atorvastatin (Lipitor&#174;),
fluvastatin (Lescol&#174;), lovastatin (Mevacor&#174;), pravastatin (Pravachol&#174;) y
simvastatin (Zocor&#174;), tambi&#233;n se recetan con frecuencia. Tambi&#233;n puede darse
tratamiento para controlar la presi&#243;n alta.</p>

<p>El tratamiento t&#237;picamente incluye cambios en la dieta para limitar el consumo de
calor&#237;as y grasa, aumentar el ejercicio y modificar los patrones o h&#225;bitos
alimentarios.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Glucomannan.htm"><strong>Glucomanano</strong></a>: El glucomanano, un
tipo de <a href="../Es-Supp/Fiber.htm">fibra</a> soluble en agua que se obtiene a trav&#233;s
de la dieta, puede reducir muchos de los factores de riesgo en personas con IRS. En un estudio
doble ciego se descubri&#243; que de 8 a 13 gramos al d&#237;a de glucomanano mejoraron
significativamente varias mediciones del control del colesterol en la sangre y una
medici&#243;n del control de la glucosa en las personas con IRS.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong><a href="../Es-Supp/Chromium.htm">Cromo</a></strong>: Aunque no se han llevado a
cabo investigaciones en personas con este padecimiento, se sabe que el cromo juega un papel
importante para favorecer la sensibilidad a la insulina. Las pruebas preliminares sugieren
tambi&#233;n que la resistencia a la insulina puede causar p&#233;rdida de cromo del cuerpo,
lo que aumenta la posibilidad de tener una deficiencia de cromo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Goma de guar</strong>: En un estudio doble ciego en personas sanas se
descubri&#243; que 30 gramos al d&#237;a de goma de guar, una fibra similar al glucomanano,
mejor&#243; la sensibilidad a la insulina y muchos otros componentes del s&#237;ndrome de
resistencia a la insulina, incluyendo la presi&#243;n sangu&#237;nea y la glucosa, el
colesterol y los triglic&#233;ridos en sangre, por lo que los autores recomiendan la goma de
guar a las personas con esta enfermedad.&nbsp;</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Carbohidratos</strong>: Algunos investigadores recomiendan que las personas con
s&#237;ndrome de resistencia a la insulina eviten los carbohidratos refinados, como la sucrosa
y la fructosa. Tanto las dietas bajas en carbohidratos como las dietas ricas en carbohidratos
complejos y fibra se recomiendan para personas con diversos aspectos del IRS. Es necesario
llevar a cabo investigaci&#243;n adicional en esta &#225;rea, y es posible que diferentes
personas respondan mejor a diferentes niveles de consumo de carbohidratos.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Grasa en la dieta</strong>: El efecto de la grasa de la dieta en la resistencia a
la insulina parece depender del tipo de grasa que se consuma. Los estudios preliminares en
animales y humanos sugieren que la resistencia a la insulina empeora al incrementarse el uso
de grasas saturadas y mejora con el consumo de <a href="../Es-Supp/Fish_Oil.htm">&#225;cidos
grasos omega-3</a> no saturados derivados del pescado, mientras que el papel de otras grasas
no saturadas no se conoce con claridad. Sin embargo, investigaciones recientes han informado
que las dietas altas en grasa monoinsaturada mejoran la sensibilidad a la insulina tanto en
personas saludables como en diab&#233;ticos. Recientemente, una dieta baja en grasas que
permit&#237;a el consumo de pescado logr&#243; reducir la resistencia a la insulina en
pacientes con este problema.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><a href="Weight_Loss.htm"><strong>Obesidad</strong></a>: La obesidad, en
particular cuando la grasa se acumula en la regi&#243;n abdominal, incrementa la gravedad de
la resistencia a la insulina y se asocia con este padecimiento. Bajar de peso tiende a mejorar
la sensibilidad a la insulina (es decir, reduce la resistencia a la insulina). La p&#233;rdida
de peso reduce tambi&#233;n otros factores de riesgo para la salud relacionados con el
IRS.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Tabaquismo</strong>: En la mayor&#237;a de los estudios, aunque no en todos,
fumar, exponerse al humo de otros fumadores y el uso de productos con nicotina se
relacion&#243; con la resistencia a la insulina.</li>
</ul>

<ul class="Life-Options-Point">
<li><a href="Alcohol.htm"><strong>Alcohol</strong></a>: El consumo de alcohol de
leve a moderado se relacion&#243; con una mejor sensibilidad a la insulina en personas sanas
no diab&#233;ticas. Dado que el consumo de alcohol tambi&#233;n reduce otros factores de
riesgo para enfermedades cardiacas, no parece que las personas con IRS se beneficien si evitan
el alcohol, siempre que lo beban en cantidades escasas o moderadas. Sin embargo, el alcohol es
potencialmente adictivo y puede aumentar el riesgo de contraer otras enfermedades, de modo que
las personas que tengan IRS y no beban deben consultar a su m&#233;dico antes de comenzar un
consumo regular de bebidas alcoh&#243;licas.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: Algunos estudios, aunque no todos, han demostrado que tanto el
ejercicio aer&#243;bico como el entrenamiento de resistencia mejoran la sensibilidad a la
insulina en personas resistentes. El entrenamiento de resistencia parece ser m&#225;s efectivo
que los ejercicios aer&#243;bicos, pero una combinaci&#243;n de los dos probablemente sea
m&#225;s efectiva que cualquiera de los dos por s&#237; solo. Adem&#225;s, el ejercicio puede
reducir tambi&#233;n muchos de los factores de riesgo relacionados con el IRS.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Estr&#233;s</strong>: La sensibilidad a la insulina puede disminuir despu&#233;s
de algunas experiencias estresantes. Sin embargo, no se ha investigado la reducci&#243;n del
estr&#233;s como tratamiento para el IRS.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href=
"Insulin_Resistance_Syndrome.ref.htm">lista completa de referencias
cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Insulin_Resistance_Syndrome.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:20 GMT -->
</html>

