<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Iron_Deficiency.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:57 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1225002">
<meta name="Category" content="Concern">
<meta name="Article" content="Iron_Deficiency">
<meta name="Description" content=
"La anemia es una reducci&#243;n en el n&#250;mero de gl&#243;bulos rojos de la sangre, en la cantidad de hemoglobina en la sangre (la hemoglobina es el pigmento de los gl&#243;bulos rojos que contiene hierro y que lleva el ox&#237;geno de los pulmones a los tejidos) y en otro &#237;ndice relacionado llamado hematocrito (el volumen de los gl&#243;bulos rojos despu&#233;s de centrifugarlos). Los tres valores se miden en una citolog&#237;a hem&#225;tica o hemograma completo, que tambi&#233;n se conoce como CBC. La anemia por deficiencia de hierro puede distinguirse de la mayor&#237;a de las dem&#225;s formas de anemia porque hace que los gl&#243;bulos rojos se tornen anormalmente peque&#241;os y p&#225;lidos, algo que puede observarse f&#225;cilmente en una muestra de sangre bajo el microscopio.">
<title>Anemia por Deficiencia de Hierro</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Anemia por Deficiencia de Hierro</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Iron-Deficiency Anemia)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Anemia
Ferrop&#233;nica, Anemia Ferropriva</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La anemia es una reducci&#243;n en el n&#250;mero de gl&#243;bulos rojos de la sangre, en
la cantidad de hemoglobina en la sangre (la hemoglobina es el pigmento de los gl&#243;bulos
rojos que contiene hierro y que lleva el ox&#237;geno de los pulmones a los tejidos) y en otro
&#237;ndice relacionado llamado hematocrito (el volumen de los gl&#243;bulos rojos
despu&#233;s de centrifugarlos). Los tres valores se miden en una citolog&#237;a hem&#225;tica
o hemograma completo, que tambi&#233;n se conoce como CBC. La anemia por deficiencia de hierro
puede distinguirse de la mayor&#237;a de las dem&#225;s formas de anemia porque hace que los
gl&#243;bulos rojos se tornen anormalmente peque&#241;os y p&#225;lidos, algo que puede
observarse f&#225;cilmente en una muestra de sangre bajo el microscopio.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Liver_Extracts.htm">Extractos de
h&#237;gado</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Iron.htm">Hierro</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_A.htm">Vitamina A</a> (como adyuvante a
los suplementos de hierro)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a> (como adyuvante a
los suplementos de hierro)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Algunos s&#237;ntomas comunes de la anemia incluyen fatiga, letargo, debilidad, falta de
concentraci&#243;n y deterioro de la <a href="Immune_Function.htm">funci&#243;n
inmunol&#243;gica</a>. En la anemia por deficiencia de hierro, la fatiga se presenta,
adem&#225;s, porque el <a href="../Es-Supp/Iron.htm">hierro</a> es necesario para producir las
cantidades adecuadas de ATP, la fuente de energ&#237;a que utiliza el cuerpo. Esta fatiga por
lo general se inicia mucho <em>antes</em> de que la persona se vuelva an&#233;mica. Dicho de
otro modo, el que no haya anemia no excluye una deficiencia de hierro en las personas
cansadas. Otro s&#237;ntoma de la anemia, llamado pica, es el deseo de comer cosas poco
comunes, como hielo, barro, cart&#243;n, pintura o almid&#243;n. En casos avanzados, la anemia
puede producir mareos, dolores de cabeza, zumbido en los o&#237;dos (<a href=
"Tinnitus.htm">tinitus</a>), irritabilidad, palidez, sensaciones desagradables
en las piernas con la urgencia incontrolable de moverlas (<a href=
"Restless_Legs_Syndrome.htm">s&#237;ndrome de piernas inquietas</a>) y falta de
aliento f&#225;cil.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los tratamientos que pueden adquirirse sin receta se concentran en reponer el hierro. Las
formas m&#225;s comunes de hierro incluyen ferrous sulfate (Feosol&#174;, Fer-In-Sol&#174;,
Slow Fe&#174;), ferrous fumarate (Femiron&#174;, Feostat&#174;), ferrous gluconate
(Fergon&#174;) y polysaccharide-iron complex (Niferex&#174;, Nu-Iron&#174;).</p>

<p>El hierro inyectable (InFeD&#174;, DexFerrum&#174;) est&#225; disponible s&#243;lo con
receta m&#233;dica, y puede administrarse a quienes no toleran las presentaciones orales.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li class="Caution"><strong>Precauci&#243;n:</strong> Las personas a quienes no se les haya
diagnosticado una deficiencia de hierro no deben tomar estos suplementos, porque tomar hierro
cuando no se necesita no tiene efectos ben&#233;ficos y puede provocar da&#241;os. Los
suplementos de hierro para adultos son la causa m&#225;s com&#250;n de intoxicaci&#243;n
mortal en ni&#241;os. Mantenga los suplementos que contienen hierro fuera del alcance de los
ni&#241;os.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Iron.htm"><strong>Hierro</strong></a>: Las personas a quienes no se ha
diagnosticado una deficiencia de hierro no deben tomar suplementos de hierro. Tomar hierro
cuando no se necesita no tiene efectos ben&#233;ficos y puede provocar da&#241;os. Si un
m&#233;dico diagnostica una deficiencia de hierro, entonces es esencial el uso de suplementos
de hierro. Adem&#225;s de tratar la causa siempre que sea posible (evitar el uso de aspirin,
atender una <a href="Peptic_Ulcer.htm">&#250;lcera</a> que sangra, etc.), los
suplementos de hierro son la manera principal de curar una anemia por deficiencia de
hierro.</li>

<li class="continue">El nivel com&#250;n para un adulto es de 100 mg diarios, aunque algunos
m&#233;dicos emplean cantidades mayores. Las personas con deficiencia de hierro por lo general
necesitan tomar el suplemento entre seis meses y un a&#241;o, hasta que las pruebas de sangre
(ferritina en suero) se encuentren dentro del rango normal. Sin embargo, los s&#237;ntomas de
la deficiencia de hierro deben desaparecer mucho antes.</li>

<li class="continue">Aun despu&#233;s de tomar el suficiente hierro para corregir la
deficiencia, algunas personas con deficiencia recurrente de hierro, en particular algunas
mujeres premenop&#225;usicas, tienen que seguir tomando peque&#241;as dosis de suplemento,
como los 18 mg presentes en muchos productos multivitam&#237;nicos con minerales. Un
m&#233;dico debe determinar si es aconsejable o no el uso continuo de un suplemento de
hierro.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Extractos de h&#237;gado</strong>: Los extractos de h&#237;gado de res son una
rica fuente natural de muchas vitaminas y minerales, como el hierro. Los extractos de
h&#237;gado proporcionan la forma de hierro que mejor se absorbe, el hierro heme, y otros
nutrientes esenciales para la constituci&#243;n de la sangre, incluyendo <a href=
"../Es-Supp/Vitamin_B12.htm">vitamina B12</a> y <a href="../Es-Supp/Folic_Acid.htm">&#225;cido
f&#243;lico</a>. Los extractos de h&#237;gado pueden contener entre 3 y 4 mg de hierro heme
por gramo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_A.htm"><strong>Vitamina A</strong></a> (10,000 UI diarias): Se
ha informado que tomar vitamina A y hierro juntos ayuda a recuperarse de una deficiencia de
hierro con m&#225;s efectividad que s&#243;lo los suplementos de hierro.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a> (500 mg diarios,
tomados junto con los suplementos de <a href="../Es-Supp/Iron.htm">hierro</a>): La vitamina C
aumenta la absorci&#243;n del hierro.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Dieta rica en <a href="../Es-Supp/Iron.htm">hierro</a></strong>: Aunque la
deficiencia de hierro no suele deberse &#250;nicamente a una falta de este elemento en la
dieta, con frecuencia es parte del problema, de modo que es importante asegurar un suministro
adecuado. El hierro heme se encuentra en la carne, el pollo y el pescado. El hierro no heme
tambi&#233;n se encuentra en estos alimentos, igual que los frutos secos, la melaza, las
hortalizas de hoja verde, el vino y los suplementos de hierro. Los alimentos &#225;cidos (como
las salsas de tomate) cocinados en recipientes de hierro tambi&#233;n pueden proporcionar una
cantidad adicional de este metal, pero no es un m&#233;todo muy recomendable para recuperar
las reservas de hierro.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta vegetariana</strong>: Los vegetarianos consumen menos hierro que los no
vegetarianos, y el hierro que consumen es un poco menos f&#225;cil de absorber. Como
resultado, los vegetarianos tienen m&#225;s probabilidades de contar con menores reservas de
hierro. Los vegetarianos pueden incrementar su consumo de hierro comiendo m&#225;s alimentos
que lo contengan (ver arriba) o, en algunos casos, con suplementos.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Reducir el consumo de caf&#233;</strong>: El caf&#233; interfiere con la
absorci&#243;n de hierro. Sin embargo, un consumo moderado de caf&#233; (4 tazas al d&#237;a)
podr&#237;a no incrementar el riesgo de anemia por deficiencia de hierro si la dieta contiene
cantidades adecuadas de hierro y <a href="../Es-Supp/Vitamin_C.htm">vitamina C</a>.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar el t&#233; negro</strong>: El t&#233; negro contiene taninos, potentes
inhibidores de la absorci&#243;n de hierro no heme.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Consumir <a href="../Es-Supp/Fiber.htm">fibra</a> por separado de los suplementos
de hierro</strong>: Los alimentos ricos en fibra de salvado por lo general son muy saludables,
pero pueden reducir la absorci&#243;n de hierro si se toman en la misma comida. Por lo tanto,
las personas que tienen que tomar suplementos de hierro deben evitar hacerlo al mismo tiempo
que consumen alimentos con alto contenido de fibra.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Iron_Deficiency.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Iron_Deficiency.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:57 GMT -->
</html>

