<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Irritable_Bowel.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:32 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1226001">
<meta name="Category" content="Concern">
<meta name="Article" content="Irritable_Bowel">
<meta name="Description" content=
"El s&#237;ndrome del intestino irritable (SII), como se le conoce tambi&#233;n, es un trastorno gastrointestinal com&#250;n que a veces provoca muchas molestias, aunque no es una enfermedad grave.&nbsp;">
<title>S&#237;ndrome del Intestino Irritable</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">S&#237;ndrome del Intestino Irritable</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Irritable Bowel Syndrome)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Colitis
Mucosa, Colon Esp&#225;stico, Colon Irritable, IBS, SII</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El s&#237;ndrome del intestino irritable (SII), como se le conoce tambi&#233;n, es un
trastorno gastrointestinal com&#250;n que a veces provoca muchas molestias, aunque no es una
enfermedad grave.&nbsp;</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Caraway.htm">Aceite de alcaravea</a> (combinado
con aceite de <a href="../Es-Herb/Peppermint.htm">menta</a>)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Lactase.htm">Lactase</a> (para personas con <a
href="Lactose_Intolerance.htm">intolerancia a la lactosa</a>)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Psyllium.htm">Psyllium</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Peppermint.htm">Aceite de menta</a></p>

<p class="Summary-Entry">F&#243;rmula con una combinaci&#243;n de hierbas chinas que contiene
<a href="../Es-Herb/Wormwood.htm">ajenjo</a>, <a href="../Es-Herb/Ginger.htm">jengibre</a>, <a
href="../Es-Herb/Bupleurum.htm">bupleurum</a>, <a href="../Es-Herb/Schisandra.htm">
chizandra</a>, dan shen y otros extractos</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas t&#237;picos incluyen distensi&#243;n abdominal y dolor, gases y
episodios alternos de <a href="Diarrhea.htm">diarrea</a> y <a href=
"Constipation.htm">estre&#241;imiento</a>. Las personas con este padecimiento
tienen m&#225;s riesgo de sufrir <a href="Low_Back_Pain.htm">dolores de
espalda</a>, fatiga y varios otros problemas que no parecen relacionados con el padecimiento
central.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Pueden adquirirse sin receta suplementos de <a href="../Es-Supp/Fiber.htm">fibra</a> o
laxantes que resultan &#250;tiles para tratar el <a href="Constipation.htm">
estre&#241;imiento</a>. Estos productos se dividen en agentes de acci&#243;n r&#225;pida y de
acci&#243;n lenta. El alivio r&#225;pido al estre&#241;imiento se logra con supositorios de
glycerin o bisacodyl (Dulcolax&#174;), enemas Fleet&#174; y productos que contengan magnesium
(Phillips&#8217; Milk of Magnesia&#174;, Magnesium Citrate Solution&#174;). El alivio de un
d&#237;a para otro se logra con senna (Senokot&#174;, Fletcher&#8217;s Castoria&#174;) y
comprimidos de bisacodyl (Dulcolax&#174;). Los laxantes que dan volumen a las deposiciones y
que contienen <a href="../Es-Herb/Psyllium.htm">psyllium</a> (Metamucil&#174;,
Konsyl-D&#174;), polycarbophil (Fibercon&#174;) y methylcellulose (Citrucel&#174;), as&#237;
como el docusate (Colace&#174;, Surfak&#174;), que ablanda las deposiciones, pueden tardar
hasta 72 horas para hacer efecto. Se emplea loperamide (Imodium A-D&#174;) para tratar los
episodios de <a href="Diarrhea.htm">diarrea</a>.</p>

<p>Aunque no existen medicamentos de venta con receta espec&#237;ficos para tratar el
s&#237;ndrome de intestino irritable, en ocasiones se emplean antidepresivos y medicamentos
para combatir la ansiedad cuando los pacientes sufren tambi&#233;n de <a href=
"Depression.htm">depresi&#243;n</a> mental o <a href="Pain.htm">
dolor</a> cr&#243;nico, o en personas en quienes los s&#237;ntomas empeoran en situaciones de
estr&#233;s. Tambi&#233;n se emplean anticolin&#233;rgicos como L-hyoscyamine (Levsin&#174;,
Levbid&#174;) para tratar los espasmos de los m&#250;sculos del colon y el dolor
abdominal.</p>

<p>Un tratamiento com&#250;n incluye limitar el consumo de productos l&#225;cteos y frijoles,
adem&#225;s de los alimentos con cafe&#237;na, fructosa o sorbitol. En los jugos de fruta y en
la fruta seca existen cantidades concentradas de fructosa. El sorbitol se encuentra sobre todo
en alimentos diet&#233;ticos, que lo utilizan en lugar de az&#250;car (sucrosa). Los
tratamientos no convencionales del intestino irritable han resultado efectivos en pruebas
controladas.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Lactase.htm"><strong>Lactase</strong></a> (Para personas con
intolerancia a la lactosa): En estudios doble ciego se ha encontrado que evitar la lactosa
alivia los s&#237;ntomas de este padecimiento, si el paciente tambi&#233;n sufre de <a href=
"Lactose_Intolerance.htm">intolerancia a la lactosa</a>. Tambi&#233;n puede
tomarse la enzima lactase antes de consumir leche. Existen en el mercado varios productos con
lactase, y la dosis recomendada depende de la preparaci&#243;n espec&#237;fica que vaya a
utilizarse.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Caraway.htm"><strong>Aceite de alcaravea</strong></a> (<em>Carum
carvi</em>): La combinaci&#243;n de 50 mg de aceite de alcaravea m&#225;s 90 mg de aceite de
<a href="../Es-Herb/Peppermint.htm">menta</a> en c&#225;psulas con capa ent&#233;rica tres
veces al d&#237;a produjo una reducci&#243;n significativa de los s&#237;ntomas en una prueba
doble ciego.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Psyllium.htm"><strong>Psyllium</strong></a> (<em>Plantago ovata</em>)
(semillas) (3.25 gramos tres veces al d&#237;a): Algunas personas con intestino irritable
pueden beneficiarse con laxantes que dan volumen a las deposiciones. En pruebas doble ciego,
el psyllium ha mejorado algunos s&#237;ntomas del intestino irritable.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Peppermint.htm"><strong>Menta</strong></a> (<em>Mentha piperita</em>)
(De 3 a 6 c&#225;psulas con capa ent&#233;rica de aceite de menta [con 0.2 ml de aceite de
menta por c&#225;psula] al d&#237;a): En estudios doble ciego, el aceite de menta con capa
ent&#233;rica ha logrado aliviar los s&#237;ntomas del s&#237;ndrome del intestino irritable.
La capa ent&#233;rica permite que el aceite de menta pase por el est&#243;mago y llegue
directo al intestino. Este proceso reduce tambi&#233;n el riesgo de reflujo y la acidez
resultante que se ha asociado con el aceite de menta en personas con reflujo
gastroesof&#225;gico. En el tracto intestinal, el aceite de menta reduce la producci&#243;n de
gases, alivia los c&#243;licos y calma la irritaci&#243;n. El aceite esencial de menta puro
para alimentos es muy fuerte y nunca deben tomarse m&#225;s de una o dos gotas a la vez.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>F&#243;rmula con una combinaci&#243;n de hierbas chinas que</strong> contiene <a
href="../Es-Herb/Wormwood.htm">ajenjo</a>, <a href="../Es-Herb/Ginger.htm">jengibre</a>, <a
href="../Es-Herb/Bupleurum.htm">bupleurum</a>, <a href="../Es-Herb/Schisandra.htm">
chizandra</a>, dan shen, y otros extractos.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Evitar alimentos que causen problemas</strong>: Algunos estudios han encontrado
que la mayor&#237;a de los pacientes con intestino irritable sufren tambi&#233;n de
sensibilidades alimentarias, y que la producci&#243;n de gas y otros s&#237;ntomas disminuyen
cuando estos alimentos se identifican y se evitan. La manera m&#225;s confiable para
determinar la sensibilidad alimentaria es hacer que el paciente elimine de su dieta el
alimento sospechoso durante un tiempo y lo reintroduzca m&#225;s adelante. Una vez eliminado
el alimento, los s&#237;ntomas tendr&#237;an que ceder. Entonces el cuerpo se vuelve
todav&#237;a m&#225;s sensible al alimento en cuesti&#243;n y cuando &#233;ste vuelve a
consumirse, los s&#237;ntomas reaparecen. Esto le permite al paciente saber con bastante
certeza cu&#225;les son los alimentos que le causan problemas. Un programa de eliminaci&#243;n
y reintroducci&#243;n requiere de la gu&#237;a de un profesional de la salud; los intentos por
eliminar los alimentos problema sin ayuda m&#233;dica pueden no ser efectivos y hasta
podr&#237;an aumentar los s&#237;ntomas.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Restringir el consumo de az&#250;car</strong>: En pruebas preliminares se ha visto
que algunos pacientes con intestino irritable no pueden absorber correctamente los
az&#250;cares como la lactosa (de la leche), la fructosa (en concentraciones elevadas en el
jugo de fruta y la fruta seca) y el sorbitol (de algunos dulces diet&#233;ticos).</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="../Es-Supp/Fiber.htm"><strong>Fibra</strong></a> (V&#233;ase <strong>suplementos
nutricionales clave</strong> arriba):</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Reducir el estr&#233;s</strong>: Se ha informado que es &#250;til practicar alguna
forma de manejo del estr&#233;s. En un estudio, la psicoterapia y la relajaci&#243;n,
combinadas con un tratamiento convencional, resultaron m&#225;s efectivas que el tratamiento
por s&#237; solo en dos tercios de las personas con intestino irritable.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Hipnosis</strong>: La hipnosis como m&#233;todo de relajaci&#243;n ha logrado
aliviar dram&#225;ticamente los s&#237;ntomas del intestino irritable en algunos
pacientes.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Irritable_Bowel.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Irritable_Bowel.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:32 GMT -->
</html>

