<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Liver_Cirrhosis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:28 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1231004">
<meta name="Category" content="Concern">
<meta name="Article" content="Liver_Cirrhosis">
<meta name="Description" content=
"La cirrosis es una enfermedad que causa da&#241;o grave al h&#237;gado y que le impide funcionar normalmente.">
<title>Cirrosis Hep&#225;tica</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Cirrosis Hep&#225;tica</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Liver Cirrhosis)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Cirrosis,
Cirrosis del H&#237;gado</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La cirrosis es una enfermedad que causa da&#241;o grave al h&#237;gado y que le impide
funcionar normalmente.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/SAMe.htm">SAMe</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Branched_Chain_Aminos.htm">Amino&#225;cidos de
cadena ramificada</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Bupleurum.htm">Bupleurum</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Milk_Thistle.htm">Cardo mariano</a>
(Silimarin)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Lecithin.htm">Fosfatidilcolina</a></p>

<p class="Summary-Entry">L-ornitina-L-aspartato</p>

<p class="Summary-Entry">Peon&#237;a (ra&#237;z de peon&#237;a blanca)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Zinc.htm">Zinc</a> (s&#243;lo en caso de
deficiencia)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Muchas personas con cirrosis no presentan s&#237;ntomas durante muchos a&#241;os. Otras
pueden tener debilidad, p&#233;rdida del apetito, malestar y p&#233;rdida de peso. Debido a la
obstrucci&#243;n en el flujo de la bilis, es com&#250;n que las personas con cirrosis tengan
ictericia, comez&#243;n y n&#243;dulos amarillos de grasa en la piel. Conforme avanza la
enfermedad, puede presentarse sangrado masivo en el es&#243;fago, trastornos cerebrales
debidos a la acumulaci&#243;n de amoniaco en la sangre, insuficiencia hep&#225;tica y
muerte.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>El tratamiento es de sost&#233;n, ya que es poco probable una curaci&#243;n. Los
profesionales m&#233;dicos pueden recomendar evitar el alcohol y otras sustancias
t&#243;xicas, corregir las deficiencias nutricionales y tratar las complicaciones seg&#250;n
se presenten. Se est&#225;n investigando muchos f&#225;rmacos experimentales para revertir el
da&#241;o hep&#225;tico, pero muy pocos han resultado efectivos. Los transplantes de
h&#237;gado en pacientes con enfermedad avanzada han incrementado dram&#225;ticamente la
esperanza de vida asociada con la cirrosis.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/SAMe.htm"><strong>S-adenosilmetionina</strong></a> (SAMe) (De 800 a
1,200 mg diarios): Grandes dosis de SAMe podr&#237;an mejorar la supervivencia y la
funci&#243;n hep&#225;tica en la cirrosis provocada por el alcohol. En una prueba doble ciego
se encontr&#243; que 1,200 mg de SAMe diarios durante dos a&#241;os redujeron
significativamente la tasa general de mortalidad y la necesidad de transplante de h&#237;gado,
en particular en pacientes con grados menos avanzados de la enfermedad. Los suplementos de
SAMe tambi&#233;n han demostrado que pueden revertir la deficiencia de <a href=
"../Es-Supp/Glutathione.htm">glutati&#243;n</a>, un antioxidante importante que se necesita
para la funci&#243;n hep&#225;tica.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Branched_Chain_Aminos.htm"><strong>Amino&#225;cidos de cadena
ramificada</strong></a> (AACR): S&#243;lo deben usarse bajo supervisi&#243;n de un profesional
de la salud calificado.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>L-ornitina-L-aspartato</strong>: Hasta 18 gramos diarios durante 14
d&#237;as.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Lecithin.htm"><strong>Fosfatidilcolina</strong></a> (PC): 900 mg
diarios durante cuatro meses.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Zinc.htm"><strong>Zinc</strong></a> (s&#243;lo en caso de deficiencia)
(45 mg de zinc elemental tres veces al d&#237;a): Esta es una dosis muy alta de zinc y
s&#243;lo debe tomarse bajo la supervisi&#243;n de un profesional m&#233;dico calificado. Si
se toman suplementos de zinc por m&#225;s de unas cuantas semanas, se necesitar&#225; un
suplemento adicional de cobre.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><strong><a href="../Es-Herb/Bupleurum.htm">Bupleurum</a></strong> (<em>Bupleurum
chinense</em>, B. falcatum): La hierba china bupleurum es un componente importante de la
f&#243;rmula que se conoce como sho-saiko-to, que en un estudio preliminar mostr&#243; reducir
el riesgo de c&#225;ncer del h&#237;gado en personas con cirrosis hep&#225;tica. La dosis que
se us&#243; de esta f&#243;rmula fue de 2.5 gramos tres veces al d&#237;a.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Milk_Thistle.htm"><strong>Cardo mariano</strong></a> (<em>Silybum
marianum</em>) (Que proporcione de 420 a 600 mg diarios de silimarin): Se ha observado que un
extracto del cardo mariano, el silimarin, mejor&#243; la funci&#243;n hep&#225;tica y
podr&#237;a tal vez incrementar la supervivencia en personas con cirrosis. Aunque la
investigaci&#243;n en este punto es contradictoria el cardo mariano sigue siendo la hierba
mejor estudiada en relaci&#243;n con la funci&#243;n hep&#225;tica. Pueden adquirirse
extractos de cardo mariano con 80% de silimarin en tiendas especializadas.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Peon&#237;a</strong> (Ra&#237;z de peon&#237;a): Un estudio doble ciego
mostr&#243; que la f&#243;rmula china shakuyaku-kanzo-to (que contiene regaliz y ra&#237;z de
peon&#237;a blanca) alivi&#243; efectivamente los dolores musculares provocados por la
cirrosis hep&#225;tica. Esta f&#243;rmula ha sido aprobada por el Ministerio Japon&#233;s de
Salud y Bienestar Social para tratar los dolores musculares inducidos por la cirrosis.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Prote&#237;nas</strong>: Las prote&#237;nas son esenciales para las personas con
cirrosis hep&#225;tica alcoh&#243;lica. Sin embargo, los pacientes con cirrosis hep&#225;tica
pueden no tolerar cantidades normales de prote&#237;nas en la dieta. Los cambios en el consumo
de prote&#237;nas deben hacerse con extrema precauci&#243;n y s&#243;lo bajo supervisi&#243;n
de un profesional de la salud calificado.</li>
</ul>

<ul class="Diet-Options-Point">
<li><a href="../Es-Supp/Copper.htm"><strong>Cobre</strong></a>: Algunos pacientes con cirrosis
y problemas en el flujo de bilis (como en la enfermedad de Wilson o en la cirrosis biliar
primaria) pueden acumular un exceso de cobre en el h&#237;gado. Si las pruebas de laboratorio
confirman el exceso de cobre, la mayor&#237;a de los doctores recomienda evitar alimentos
ricos en este mineral (como chocolate, mariscos e h&#237;gado), adem&#225;s de seguir un
tratamiento m&#233;dico para reducir las reservas de cobre.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Tratamiento para el alcoholismo</strong>: El alcoholismo es la causa principal de
cirrosis hep&#225;tica en Occidente. A las personas con cirrosis se les recomienda seriamente
dejar el alcohol.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Liver_Cirrhosis.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Liver_Cirrhosis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:28 GMT -->
</html>

