<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Menieres_Disease.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:01 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1236009">
<meta name="Category" content="Concern">
<meta name="Article" content="Menieres_Disease">
<meta name="Description" content=
"La enfermedad de M&#233;ni&#232;re es un padecimiento del o&#237;do interno que provoca episodios de mareo (v&#233;rtigo); tintineo, zumbido, rugido, silbido o siseo en los o&#237;dos (tinitus), p&#233;rdida de audici&#243;n fluctuante y una sensaci&#243;n de que se tiene el o&#237;do lleno.">
<title>Enfermedad de M&#233;ni&#232;re</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Enfermedad de M&#233;ni&#232;re</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(M&#233;ni&#232;re's Disease)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span>
Hidropes&#237;a Endolinf&#225;tica Idiop&#225;tica, S&#237;ndrome de M&#233;ni&#232;re</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La enfermedad de M&#233;ni&#232;re es un padecimiento del o&#237;do interno que provoca
episodios de mareo (<a href="Vertigo.htm">v&#233;rtigo</a>); tintineo, zumbido,
rugido, silbido o siseo en los o&#237;dos (<a href="Tinnitus.htm">tinitus</a>),
p&#233;rdida de audici&#243;n fluctuante y una sensaci&#243;n de que se tiene el o&#237;do
lleno.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Flavonoids.htm">Flavonoides</a>
(hidroxietilrut&#243;sidos)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><em><a href="../Es-Herb/Ginkgo_Biloba.htm">Ginkgo biloba</a></em></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con enfermedad de M&#233;ni&#232;re pueden sufrir de v&#233;rtigo, asociado
con n&#225;usea y v&#243;mitos. Los s&#237;ntomas pueden incluir una sensaci&#243;n recurrente
de plenitud o presi&#243;n en el o&#237;do afectado y dificultad para o&#237;r. Las personas
con enfermedad de M&#233;ni&#232;re tambi&#233;n pueden sufrir de tinitus, que puede ser
intermitente o continuo. Los s&#237;ntomas de este padecimiento se asocian con un problema
subyacente conocido como hidropes&#237;a endolinf&#225;tica, una acumulaci&#243;n excesiva del
l&#237;quido del o&#237;do interno. Cuando las personas tienen s&#243;lo uno de los
s&#237;ntomas relacionados con la enfermedad de M&#233;ni&#232;re, como <a href=
"Tinnitus.htm">tinitus</a> o <a href="Vertigo.htm">
v&#233;rtigo</a>, por lo general se considera que se trata de otra enfermedad.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Para tratar el mareo pueden usarse antihistam&#237;nicos de venta sin receta, como
dimenhydrinate (Dramamine&#174;), meclizine (Bonine&#174;) y cyclizine (Marezine&#174;).</p>

<p>Los anticolin&#233;rgicos de venta con receta, como scopolamine (Transderm-Scop&#174;),
prochlorperazine (Compazine&#174;) y trimethobenzamide (Tigan&#174;), as&#237; como los
sedantes como diazepam (Valium&#174;), lorazepam (Ativan&#174;) y alprazolam (Xanax&#174;), se
usan con frecuencia para tratar los s&#237;ntomas de este padecimiento.</p>

<p>Las personas que se ven afectadas con frecuencia por un <a href=
"Vertigo.htm">v&#233;rtigo</a> incapacitante pueden requerir tratamiento
quir&#250;rgico (neurectom&#237;a vestibular o laberintectom&#237;a). Algunas personas pueden
beneficiarse con el uso de un enmascarador de tinitus, un aparato auditivo que produce un
sonido que es m&#225;s tolerable que el zumbido en los o&#237;dos. Los profesionales de la
salud tambi&#233;n pueden recomendar el uso de tapones en presencia de ruidos intensos, para
evitar el da&#241;o a los o&#237;dos.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Flavonoids.htm"><strong>Flavonoides</strong></a>: En un estudio de
doble ciego se encontr&#243; que algunos flavonoides, conocidos como hidroxietilrut&#243;sidos
(HR), ayudan en los s&#237;ntomas de la enfermedad de M&#233;ni&#232;re. En este estudio, el
uso de 2 gramos de HR diarios durante tres meses dio por resultado una mejor&#237;a o
estabilizaci&#243;n en la audici&#243;n.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><em><a href="../Es-Herb/Ginkgo_Biloba.htm"><strong>Ginkgo biloba</strong></a></em>: Aunque
el extracto de <em>Ginkgo biloba</em> (GBE) no se ha estudiado espec&#237;ficamente por sus
efectos en la enfermedad de M&#233;ni&#232;re, en estudios preliminares se ha visto que reduce
los s&#237;ntomas de <a href="Tinnitus.htm">tinitus</a>, <a href=
"Vertigo.htm">v&#233;rtigo</a> y p&#233;rdida auditiva debida a problemas
inespec&#237;ficos en el o&#237;do interno. Es necesario llevar a cabo un estudio controlado
usando GBE para determinar si es una opci&#243;n de tratamiento adecuada para esta
enfermedad.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<p>Algunos casos de enfermedad de M&#233;ni&#232;re se relacionan con anormalidades en la
regulaci&#243;n del az&#250;car en sangre, como <a href="Diabetes.htm">
diabetes</a> e <a href="Hypoglycemia.htm">hipoglicemia</a>. En un estudio
preliminar, se encontr&#243; que una dieta para hipoglicemia modificada, con un consumo
moderado de prote&#237;na y un consumo entre moderado y bajo&nbsp;de grasa, redujo los
s&#237;ntomas de la enfermedad en un gran n&#250;mero de pacientes con niveles anormales de
az&#250;car en sangre. Adem&#225;s se prohibieron los carbohidratos refinados, el alcohol y la
cafe&#237;na y se recomend&#243; a los pacientes tomar comidas peque&#241;as y frecuentes y
consumir refrigerios entre comidas. La mayor&#237;a de los participantes recibi&#243;
tambi&#233;n suplementos de <a href="../Es-Supp/Calcium.htm">calcio</a>, fluoruro y <a href=
"../Es-Supp/Vitamin_D.htm">vitamina D</a>, de modo que la importancia de estos cambios en la
dieta en la efectividad general del programa no puede determinarse.</p>

<ul class="Diet-Options-Point">
<li><strong>Dieta baja en sal</strong>: Se cree que una dieta baja en sal (no m&#225;s de 800
a 1,000 mg de sodio al d&#237;a) combinada con un diur&#233;tico reduce la hidropes&#237;a
endolinf&#225;tica y con frecuencia se recomienda a quienes padecen esta enfermedad.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Alergias</strong>: La enfermedad de M&#233;ni&#232;re se asocia en algunas
personas con alergias a part&#237;culas en el aire, mohos y alimentos, seg&#250;n se ha visto
en muchos informes preliminares. En un estudio controlado, los pacientes con enfermedad de
M&#233;ni&#232;re que recibieron tratamiento contra la alergia, incluyendo evitar los
alimentos sospechosos de provocarla, mostraron una mejor&#237;a importante en los
s&#237;ntomas de tinitus, v&#233;rtigo y audici&#243;n. En este estudio, las <a href=
"Allergies.htm">alergias alimentarias</a> m&#225;s comunes fueron al trigo y la
soya. La mayor parte de los participantes ten&#237;an adem&#225;s alergias a la leche, el
ma&#237;z, los huevos y la levadura.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<p>Dentro de los cambios en el estilo de vida que se recomiendan con frecuencia a los
pacientes con esta enfermedad est&#225; la eliminaci&#243;n de la cafe&#237;na, la nicotina y
el alcohol. Aunque no se ha comprobado cient&#237;ficamente, se cree que el consumo de estas
sustancias incrementa la frecuencia de ataque de la enfermedad.&nbsp;</p>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Terapia f&#237;sica</strong>: Las personas con la enfermedad de M&#233;ni&#232;re
padecen con frecuencia problemas musculoesquel&#233;ticos en la cabeza y el cuello. En un
informe preliminar se afirma que la terapia f&#237;sica de la columna ayuda a aliviar los
s&#237;ntomas en algunos casos.&nbsp;</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Apoyo psicol&#243;gico</strong>: Algunos investigadores recomiendan la
asesor&#237;a psicol&#243;gica para reducir tanto la perturbaci&#243;n emocional que significa
padecer esta enfermedad como los s&#237;ntomas que puedan ser provocados por el
estr&#233;s.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Ejercicio</strong>: Algunos de los principales investigadores recomiendan que los
pacientes con esta enfermedad practiquen ejercicios de rehabilitaci&#243;n vestibular, que se
usan sobre todo para recuperarse del v&#233;rtigo. De acuerdo con estas autoridades en la
materia, los ejercicios deben iniciarse s&#243;lo despu&#233;s de que los s&#237;ntomas se
hayan estabilizado con otros tratamientos, y no deben realizarse cuando la enfermedad
est&#233; activa. Es necesario consultar a un especialista en atenci&#243;n al aparato
musculoesquel&#233;tico.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Estimulaci&#243;n nerviosa el&#233;ctrica transcut&#225;nea (TENS)</strong>: Los
estudios preliminares han informado que la TENS, una forma de fisioterapia que utilizan los
especialistas en salud musculoesquel&#233;tica, reduce el tinitus en personas con enfermedad
de M&#233;ni&#232;re. El 60% de las personas con la enfermedad informaron de una mejor&#237;a
significativa despu&#233;s del tratamiento.&nbsp;</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong>: En estudios preliminares se ha informado que la acupuntura
reduce los s&#237;ntomas de la enfermedad de M&#233;ni&#232;re.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Menieres_Disease.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Menieres_Disease.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:01 GMT -->
</html>

