<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/MSG_Sensitivity.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:16 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1238005">
<meta name="Category" content="Concern">
<meta name="Article" content="MSG_Sensitivity">
<meta name="Description" content=
"La hipersensibilidad al glutamato monos&#243;dico (que a veces se conoce como &quot;s&#237;ndrome del restaurante chino&quot;) es una reacci&#243;n que puede presentarse en algunas personas despu&#233;s de consumir glutamato monos&#243;dico. El s&#237;ndrome se describi&#243; por primera vez en 1968 como un conjunto de tres s&#237;ntomas: &#8220;adormecimiento en la nuca que se irradia a los brazos y espalda, debilidad general y palpitaciones&#8221;. Aunque algunos restaurantes de comida china (y de otros tipos) evitan ya utilizar el glutamato monos&#243;dico, muchos todav&#237;a emplean esta sustancia en cantidades importantes.">
<title>Hipersensibilidad al Glutamato Monos&#243;dico</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Hipersensibilidad al Glutamato Monos&#243;dico</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(MSG Sensitivity)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> S&#237;ndrome
del Restaurante Chino</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La hipersensibilidad al glutamato monos&#243;dico (que a veces se conoce como
"s&#237;ndrome del restaurante chino") es una reacci&#243;n que puede presentarse en algunas
personas despu&#233;s de consumir glutamato monos&#243;dico. El s&#237;ndrome se
describi&#243; por primera vez en 1968 como un conjunto de tres s&#237;ntomas:
&#8220;adormecimiento en la nuca que se irradia a los brazos y espalda, debilidad general y
palpitaciones&#8221;. Aunque algunos restaurantes de comida china (y de otros tipos) evitan ya
utilizar el glutamato monos&#243;dico, muchos todav&#237;a emplean esta sustancia en
cantidades importantes.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas de la hipersensibilidad al glutamato monos&#243;dico a menudo se
describen como dolor de cabeza, enrojecimiento facial, hormigueo, debilidad y dolor estomacal.
Despu&#233;s de consumir alimentos preparados con glutamato monos&#243;dico, las personas con
hipersensibilidad a esta sustancia pueden sufrir <a href="Migraine.htm">
migra&#241;a</a>, trastornos visuales, n&#225;useas, v&#243;mito, <a href=
"Diarrhea.htm">diarrea</a>, debilidad, opresi&#243;n en el pecho, erupciones o
<a href="Photosensitivity.htm">sensibilidad a la luz</a>, al ruido o a los
olores.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los antihistam&#237;nicos que se venden sin receta, como diphenhydramine (Benadryl&#174;),
pueden ayudar a reducir los s&#237;ntomas.</p>

<p>Las reacciones graves deben tratarse con antihistam&#237;nicos que requieren receta
m&#233;dica, como hydroxizine (Atarax&#174;).</p>

<p>La hipersensibilidad al glutamato monos&#243;dico no es una enfermedad que se acepte como
tal universalmente. No existe tratamiento para este padecimiento fuera de evitar los alimentos
que contengan glutamato monos&#243;dico.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B6.htm"><strong>Vitamina B6</strong></a>: En 1972, unos
investigadores descubrieron que los animales con deficiencia de vitamina B6 no pod&#237;an
procesar bioqu&#237;micamente el MSG en la misma forma en que lo hac&#237;an los animales
normales. Algunos estudios han relacionado las reacciones adversas ligadas al glutamato
monos&#243;dico con una deficiencia de vitamina B6 en humanos. En un estudio, ocho de cada
nueve personas hipersensibles al glutamato monos&#243;dico dejaron de reaccionar a esta
sustancia cuando se les administraron 50 mg de vitamina B6 al d&#237;a durante al menos 12
semanas. Se desconoce el verdadero porcentaje de personas con hipersensibilidad al glutamato
monos&#243;dico que sufren una deficiencia de vitamina B6 y que responden a un suplemento de
esta vitamina. Sin embargo, muchos m&#233;dicos sugieren que las personas que presentan estos
s&#237;ntomas tomen un suplemento de vitamina B6 durante tres meses, a manera de prueba.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li>Evitar el consumo de glutamato monos&#243;dico evita que se presenten los s&#237;ntomas en
personas sensibles. El glutamato monos&#243;dico se encuentra en algunos alimentos chinos y
japoneses (como Aji no Moto) y tambi&#233;n forma parte de algunas sustancias que realzan el
sabor (como el Accent&#174;). Puede ser muy dif&#237;cil evitar por completo el glutamato
monos&#243;dico, ya que tambi&#233;n se encuentra en la prote&#237;na vegetal hidrolizada, en
la prote&#237;na vegetal texturizada, en la gelatina, los extractos de levadura, el caseinato
de sodio y de calcio, el caldo de verduras, el suero de la leche, el saborizante ahumado
artificial y varios otros ingredientes de productos alimenticios que no aparecen en las
etiquetas.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="MSG_Sensitivity.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/MSG_Sensitivity.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:16 GMT -->
</html>

