<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Multiple_Sclerosis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:05 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1239002">
<meta name="Category" content="Concern">
<meta name="Article" content="Multiple_Sclerosis">
<meta name="Description" content=
"La esclerosis m&#250;ltiple (MS) es una enfermedad degenerativa de progresi&#243;n lenta en la que las vainas de mielina que rodean a los nervios del cerebro y la m&#233;dula espinal se pierden. Las vainas de mielina son un tipo de tejido conectivo, compuesto de grasas y prote&#237;nas, que a&#237;sla a las fibras nerviosas. Protegen a los nervios y son necesarias para una transmisi&#243;n eficaz de los impulsos nerviosos.">
<title>Esclerosis M&#250;ltiple</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Esclerosis M&#250;ltiple</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Multiple Sclerosis)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> MS</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La esclerosis m&#250;ltiple (MS) es una enfermedad degenerativa de progresi&#243;n lenta en
la que las vainas de mielina que rodean a los nervios del cerebro y la m&#233;dula espinal se
pierden. Las vainas de mielina son un tipo de tejido conectivo, compuesto de grasas y
prote&#237;nas, que a&#237;sla a las fibras nerviosas. Protegen a los nervios y son necesarias
para una transmisi&#243;n eficaz de los impulsos nerviosos.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry">Padma 28</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Evening_Primrose_Oil.htm">Aceite de
onagra</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado</a></p>

<p class="Summary-Entry">&#193;cido linoleico</p>

<p class="Summary-Entry"><a href="../Es-Supp/Calcium.htm">Calcio</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginkgo_Biloba.htm"><em>Ginkgo biloba</em></a>
(inyecciones)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Inosine.htm">Inosina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Magnesium.htm">Magnesio</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B3.htm">Niacina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B1.htm">Tiamina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_D.htm">Vitamina D</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>La MS se caracteriza por diversos s&#237;ntomas neurol&#243;gicos, con remisiones y
exacerbaciones recurrentes. Los s&#237;ntomas m&#225;s comunes son las parestesias
(entumecimiento y hormigueo) en las extremidades, el tronco o en un lado de la cara. La
debilidad muscular, la p&#233;rdida de coordinaci&#243;n en una pierna o una mano y trastornos
visuales (como la ceguera parcial en un ojo, visi&#243;n borrosa o doble) son comunes en la
MS. Fatiga f&#225;cil en las extremidades, dificultad para caminar, problemas para controlar
la vejiga, <a href="Vertigo.htm">v&#233;rtigo</a> y alteraciones en el estado de
&#225;nimo pueden presentarse a&#241;os antes de que se diagnostique la MS. El curso de la
enfermedad es muy variado e impredecible. En la mayor parte de los pacientes, la enfermedad
remite por periodos variables. Sin embargo, los s&#237;ntomas por lo general vuelven a
aparecer y el avance de la enfermedad a menudo es inexorable.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los medicamentos con receta que m&#225;s se prescriben son los corticosteroides como
prednisone (Deltasone&#174;, Orasone&#174;). Aunque pueden reducir la duraci&#243;n de las
exacerbaciones, tienen muy poco o ning&#250;n efecto sobre la incapacidad a largo plazo. El
Interferon-beta (Avonex&#174;, Betaseron&#174;) puede reducir la frecuencia de las
reca&#237;das y retrasar la incapacidad a largo plazo. Las gammaglobulinas intravenosas
(Gamimune N&#174;, Sandoglobulin&#174;) administradas mensualmente tambi&#233;n pueden
controlar las reca&#237;das. Tambi&#233;n se usan diversos inmunosupresores, como methotrexate
(Rheumatrex&#174;), azathioprine (Imuran&#174;), cyclophosphamide (Cytoxan&#174;) y cladribine
(Leustatin&#174;). Sin embargo, estos f&#225;rmacos se reservan para las formas m&#225;s
graves de la enfermedad, ofrecen beneficios limitados y son sumamente t&#243;xicos.
Tambi&#233;n se utiliza una gran variedad de medicamentos, como antiespasm&#243;dicos,
antidepresivos y analg&#233;sicos, para controlar los diversos s&#237;ntomas de la MS.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Evening_Primrose_Oil.htm"><strong>Aceite de onagra</strong></a>: Los
&#225;cidos grasos omega-6 que se encuentran en aceites como el de onagra y el de semillas de
girasol pueden tambi&#233;n ser de utilidad. Cuando 16 personas con MS recibieron 4 gramos de
aceite de onagra durante tres semanas, mejor&#243; su capacidad para sujetar cosas con la
mano.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a>: En una
peque&#241;a prueba, 12 personas con MS recibieron aproximadamente 20 gramos de aceite de
pescado al d&#237;a, en c&#225;psulas. Despu&#233;s de uno a cuatro meses, cinco de estas
personas obtuvieron beneficios leves pero significativos, incluyendo menos incontinencia
urinaria y una mejora en la visi&#243;n. Sin embargo, un estudio doble ciego m&#225;s amplio,
en el que participaron m&#225;s de 300 personas con MS, descubri&#243; que la mitad de esta
cantidad de aceite de pescado tomada diariamente no ayud&#243; a los pacientes.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>&#193;cido linoleico</strong> (de 17 a 23 gramos diarios de &#225;cido linoleico
[proporcionado por entre 26 y 35 gramos de aceite de semillas de girasol]): En una
revisi&#243;n de tres estudios doble ciego, un suplemento de &#225;cido linoleico redujo la
gravedad y la duraci&#243;n de las reca&#237;das de la MS.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong>Combinaci&#243;n de nutrientes</strong>: <a href="../Es-Supp/Magnesium.htm">
Magnesio</a> (680 mg), <a href="../Es-Supp/Calcium.htm">calcio</a> (1,100 mg), <a href=
"../Es-Supp/Fish_Oil.htm">aceite de h&#237;gado de bacalao</a> (20 gramos), en
combinaci&#243;n, diarios. En otro informe preliminar, diez personas con MS recibieron una
combinaci&#243;n de aceite de h&#237;gado de bacalao, magnesio y calcio. Despu&#233;s de un
a&#241;o, el n&#250;mero promedio de ataques de MS se redujo significativamente en cada
individuo. A diferencia de las c&#225;psulas de aceite de pescado, el aceite de h&#237;gado de
bacalao en esta prueba conten&#237;a no s&#243;lo &#225;cido eicosapentaenoico (EPA) y
&#225;cido docosahexaenoico (<a href="../Es-Supp/DHA.htm">DHA</a>), sino tambi&#233;n 5,000 UI
de <a href="../Es-Supp/Vitamin_D.htm">vitamina D</a>. Por lo tanto, no se sabe si fueron la
vitamina D o los &#225;cidos grasos los responsables de los efectos del aceite de h&#237;gado
de bacalao.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B1.htm"><strong>Tiamina</strong></a> (vitamina B1): La
deficiencia de tiamina podr&#237;a contribuir al da&#241;o nervioso. Hace muchos a&#241;os,
los investigadores descubrieron que si se inyecta tiamina en la m&#233;dula espinal o si se
emplea tiamina intravenosa combinada con <a href="../Es-Supp/Vitamin_B3.htm">niacina</a> en
personas con MS se lograba una reducci&#243;n de los s&#237;ntomas. Usar vitaminas inyectables
requiere supervisi&#243;n m&#233;dica. Ninguna investigaci&#243;n se ha centrado a&#250;n en
el efecto de los suplementos orales de vitaminas B en pacientes con MS.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_D.htm"><strong>Vitamina D</strong></a>: Los estudios en
animales han demostrado que la vitamina D puede evitar una forma experimental de esclerosis
m&#250;ltiple. En seres humanos, las diferencias geogr&#225;ficas en la prevalencia de la MS
son sorprendentes y sugieren que la exposici&#243;n al sol (que promueve la s&#237;ntesis de
vitamina D) puede proteger contra la aparici&#243;n de esta enfermedad. Aunque algunos
cient&#237;ficos tienen la teor&#237;a de que la vitamina D podr&#237;a ayudar a evitar la
esclerosis m&#250;ltiple, todav&#237;a son necesarias pruebas cl&#237;nicas para validar esa
hip&#243;tesis.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><strong>Padma 28&#174;</strong>: Se suministr&#243; Padma 28&#174;, un producto comercial
basado en una f&#243;rmula tradicional tibetana, a 100 personas con MS. Despu&#233;s de tomar
dos pastillas tres veces al d&#237;a, el 44% de los sujetos experiment&#243; un incremento en
la fuerza muscular y una mejor&#237;a generalizada.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Grasa en la dieta</strong>: La cantidad y el tipo de grasa que se consume puede
afectar tanto la probabilidad de contraer la enfermedad en personas sanas como a la
evoluci&#243;n de la misma en quienes ya han sido diagnosticados con MS. Una
investigaci&#243;n entre personas de 36 pa&#237;ses sugiere que los tipos de grasa que se
consumen pueden tener un impacto sobre la MS. En ese informe, las personas con MS que
inger&#237;an alimentos ricos en &#225;cidos grasos poliinsaturados y monoinsaturados tuvieron
menos riesgo de morir de la enfermedad, en comparaci&#243;n con los que consum&#237;an
m&#225;s grasas saturadas. En otro estudio, los investigadores encontraron que las personas
que com&#237;an m&#225;s pescado ten&#237;an menos riesgo de presentar MS, mientras que los
que consum&#237;an m&#225;s cerdo, hot dogs y otros alimentos ricos en grasas animales
(saturadas) estaban en m&#225;s riesgo. A pesar de que la investigaci&#243;n encontr&#243; una
mejor&#237;a con una dieta baja en grasas animales en algunas personas con MS, la
relaci&#243;n entre los alimentos con grasas animales y el riesgo de padecer MS puede no
deberse necesariamente a la grasa en s&#237; misma. Las pruebas preliminares de un estudio
revelaron una relaci&#243;n entre consumir productos l&#225;cteos (leche de vaca, mantequilla
y helado) y la prevalencia de MS; en el mismo estudio no se encontr&#243; relaci&#243;n entre
el queso (alto en grasa) y la MS.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta Swank</strong>: Durante muchos a&#241;os, el principal investigador que ha
relacionado la grasa de la dieta con el riesgo de MS y la progresi&#243;n de la misma ha sido
el doctor Roy Swank. En uno de los estudios del doctor Swank se recomend&#243; una dieta baja
en grasa a 150 personas con MS. Se redujeron o eliminaron las grasas hidrogenadas, la
mantequilla de cacahuate y las grasas animales (incluyendo la de los productos l&#225;cteos)
dr&#225;sticamente y se a&#241;adieron 5 gramos diarios de <a href="../Es-Supp/Fish_Oil.htm">
aceite de h&#237;gado de bacalao</a> y de &#225;cido linoleico derivado de aceites vegetales.
Despu&#233;s de 34 a&#241;os, el 31% de los individuos que consum&#237;an un promedio de 17
gramos de grasas saturadas al d&#237;a hab&#237;an muerto, en comparaci&#243;n con el 79% de
quienes consumieron un promedio de 25 gramos de grasas saturadas al d&#237;a. Las personas que
comenzaron a seguir la dieta baja en grasas en el principio de la enfermedad reaccionaron
mejor que quienes cambiaron sus h&#225;bitos alimenticios despu&#233;s de que la enfermedad ya
hab&#237;a progresado.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Gluten</strong>: Algunas personas con MS evitan el gluten (una prote&#237;na que
se encuentra en el trigo, la avena, el centeno y la cebada) con la esperanza de disminuir los
s&#237;ntomas, porque un estudio preliminar encontr&#243; que el consumo de granos (pan y
pasta) estaba relacionado con el desarrollo de la MS. Sin embargo, otro estudio encontr&#243;
una asociaci&#243;n entre comer cereales y pan y un menor riesgo de padecer MS. Otros
investigadores han encontrado que la sensibilidad al gluten no es m&#225;s com&#250;n entre
los individuos que tienen MS que entre las personas sanas. Por tanto, la idea de que evitar el
gluten puede ayudar a los pacientes con MS sigue siendo mera especulaci&#243;n.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Reducir la exposici&#243;n a sustancias qu&#237;micas</strong>: Aunque algunos
estudios lo ponen en duda, existen pruebas preliminares de que la exposici&#243;n a solventes
org&#225;nicos, insecticidas y rayos X puede provocar o agravar la MS. Esto podr&#237;a
explicar la aparici&#243;n de grupos de casos de MS en ciertas &#225;reas geogr&#225;ficas o
hasta en algunos lugares de trabajo.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Dejar de fumar</strong>: Algunos investigadores suizos descubrieron que la
nicotina deteriora temporalmente el movimiento de los brazos en personas con MS. Cuando 21
individuos con MS fumaron cigarrillos, los movimientos de 16 de ellos disminuyeron durante 10
minutos.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Exposici&#243;n al mercurio</strong>: Aunque el resultado de algunas
investigaciones pone en tela de juicio la relaci&#243;n entre la MS y el mercurio, varios
estudios han informado de una relaci&#243;n entre las amalgamas dentales (que contienen
mercurio) y la MS.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Multiple_Sclerosis.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Multiple_Sclerosis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:05 GMT -->
</html>

