<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Pain.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:58 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1051005">
<meta name="Category" content="Concern">
<meta name="Article" content="Pain">
<meta name="Description" content=
"El dolor es una sensaci&#243;n que se trasmite desde un &#225;rea de tejido da&#241;ado o bajo tensi&#243;n, por los nervios sensoriales y hasta el cerebro. El cerebro interpreta la informaci&#243;n como una sensaci&#243;n de dolor.&nbsp;">
<title>Dolor</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Dolor</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Pain)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El dolor es una sensaci&#243;n que se trasmite desde un &#225;rea de tejido da&#241;ado o
bajo tensi&#243;n, por los nervios sensoriales y hasta el cerebro. El cerebro interpreta la
informaci&#243;n como una sensaci&#243;n de dolor.&nbsp;</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Cayenne.htm">Aj&#237; picante</a> (capsaicina;
s&#243;lo en uso t&#243;pico)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Corydalis.htm">Corydalis</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Phenylalanine.htm">D-fenilalanina</a> DFA</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas de dolor incluyen incomodidad que con frecuencia empeora con el
movimiento o la presi&#243;n y que puede asociarse con irritabilidad, dificultad para dormir y
fatiga. Las personas con dolor pueden tener una sensaci&#243;n inc&#243;moda descrita como
ardor, dolor agudo, punzadas, dolor sordo o palpitante, hormigueo, descargas el&#233;ctricas,
dolorimiento, pesadez o tensi&#243;n.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los medicamentos anti inflamatorios no esteroideos de venta sin receta, como aspirin
(Bayer&#174;, Ecotrin&#174;, Bufferin&#174;), ibuprofen (Advil&#174;, Motrin&#174;,
Nuprin&#174;) y naproxen (Aleve&#174;), adem&#225;s de acetaminophen (Tylenol&#174;), pueden
ser adecuados para tratar dolores que no sean intensos.</p>

<p>Los medicamentos m&#225;s potentes de este tipo, que se venden con receta, incluyen
ibuprofen (Motrin&#174;), naproxen (Anaprox&#174;, Naprosyn&#174;), etodolac (Lodine&#174;) e
indomethacin (Indocin&#174;), y se prescriben cuando los medicamentos comunes no resultan
efectivos. Los analg&#233;sicos narc&#243;ticos como codeine (Tylenol&#174; with Codeine) e
hydrocodone (Vicodin&#174;, Lortab&#174;) se emplean tambi&#233;n en el tratamiento del dolor
moderado. Otros narc&#243;ticos como oxycodone (Oxycontin&#174;,
Percocet&#174;,Percodan&#174;), hydromorphone (Dilaudid&#174;), morphine (MS Contin&#174;,
Roxanol&#174;), fentanyl (Duragesic&#174;), methadone (Dolophine&#174;) y meperidine
(Demerol&#174;) se reservan generalmente para tratar dolores intensos. Con frecuencia se
recetan corticosteroides como prednisone (Deltasone&#174;) y methylprednisolone (Medrol&#174;)
para reducir el dolor asociado con la inflamaci&#243;n.</p>

<p>Algunas enfermedades con dolor intenso pueden necesitar tratamiento quir&#250;rgico para
interrumpir la se&#241;al de dolor.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Phenylalanine.htm"><strong>D-Fenilalanina</strong></a> (DFA): De 750 a
1,000 mg diarios, o de 1,500 a 2,000 mg de <a href="../Es-Supp/Phenylalanine.htm">
DL-fenilalanina</a> (DLFA) al d&#237;a, para dolor cr&#243;nico.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Cayenne.htm"><strong>Aj&#237; picante</strong></a> (<em>Capsicum
annuum, C. frutescens</em>) (El ung&#252;ento o pomada de capsaicina [estandarizado con 0.025
a 0.075% de capsaicina] se aplica por lo general a las &#225;reas dolorosas cuatro veces al
d&#237;a): La capsaicina es un extracto del aj&#237; picante que puede aliviar muchos tipos de
dolor cr&#243;nico si se aplica con regularidad a la piel. Un estudio controlado en humanos
encontr&#243; que una soluci&#243;n de capsaicina (0.075%) disminu&#237;a la sensibilidad de
la piel a cualquier est&#237;mulo negativo. En varios estudios preliminares y por lo menos en
cinco estudios controlados en humanos, la capsaicina ha logrado reducir constantemente el
dolor causado por muchos padecimientos distintos, incluyendo neuralgia del trig&#233;mino, <a
href="Shingles.htm">Culebrilla</a>, neuropat&#237;a <a href=
"Diabetes.htm">diab&#233;tica</a>, <a href="Osteoarthritis.htm">
artrosis</a> y <a href="Cluster_Headache.htm">dolores de cabeza en racimos</a>.
Por lo general, la capsaicina provoca una sensaci&#243;n de ardor los primeros d&#237;as de
aplicaci&#243;n. Debe tenerse mucho cuidado de evitar que la capsaicina entre en contacto con
los ojos.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Corydalis.htm"><strong>Corydalis</strong></a> (<em>Corydalis
yanhusuo</em>): 75 mg diarios de THP (un alcaloide del corydalis) para dolor de origen
neurol&#243;gico.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong><a href="Weight_Loss.htm">Peso</a></strong>: El peso corporal puede
estar relacionado con la tolerancia al dolor. Un estudio indic&#243; que las mujeres que
est&#225;n excedidas m&#225;s de 30% de su peso ideal de acuerdo a su edad experimentan dolor
con m&#225;s rapidez e intensidad que las mujeres en su peso ideal. Ninguna investigaci&#243;n
se ha realizado sobre los efecto de la p&#233;rdida de peso y la tolerancia al dolor.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Ejercicio</strong>: El ejercicio incrementa la tolerancia al dolor en ciertas
situaciones, en parte porque el ejercicio puede elevar los niveles de analg&#233;sicos
naturales del organismo (endorfinas y encefalinas). El ejercicio ha logrado mejorar muchos
dolores cr&#243;nicos, aunque algunos tipos de actividad f&#237;sica pueden agravar ciertas
enfermedades dolorosas. Las personas que quieren iniciar un programa de ejercicios para
incrementar su tolerancia al dolor deben consultar primero con un profesional de la
salud.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Estimulaci&#243;n nerviosa el&#233;ctrica transcut&#225;nea</strong> (TENS): La
TENS es una forma de terapia f&#237;sica el&#233;ctrica que se ha usado en el tratamiento del
dolor desde principios de la d&#233;cada de los setenta. Se colocan electrodos en la piel y se
transmite una corriente el&#233;ctrica leve para bloquear las sensaciones de dolor. Muchas
unidades para TENS son peque&#241;as y port&#225;tiles y pueden ocultarse bajo la ropa. Una
revisi&#243;n de los primeros diez a&#241;os de investigaci&#243;n acerca de la TENS describe
niveles de &#233;xito que van de 12.5% a 92% en dolores cr&#243;nicos despu&#233;s de un
a&#241;o de tratamiento. Aunque en un peque&#241;o n&#250;mero de estudios controlados no se
encontr&#243; un beneficio claro, la mayor&#237;a de las pruebas sugieren que la TENS es una
terapia efectiva para muchos tipos de dolor.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Ejercicios de relajaci&#243;n</strong>: Los ejercicios de relajaci&#243;n pueden
disminuir la percepci&#243;n del dolor. El dolor se incrementa a la par que la <a href=
"Anxiety.htm">ansiedad</a>; emplear m&#233;todos que disminuyan la ansiedad
puede ayudar a reducir el dolor. En un estudio controlado en un hospital, las personas a
quienes se ense&#241;aron t&#233;cnicas de relajaci&#243;n de cuerpo y mente informaron sufrir
menos dolor, menos dificultad para dormir y menos s&#237;ntomas de <a href=
"Depression.htm">depresi&#243;n</a> o ansiedad que las personas a quienes no se
les ense&#241;aron estas t&#233;cnicas.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong>: La acupuntura ha demostrado reducir el dolor al actuar sobre
las v&#237;as de anulaci&#243;n del dolor mediadas por las encefalinas. En 1997, los National
Institutes of Health (NIH) establecieron que la acupuntura es &#250;til para tratar dolores
musculares, esquel&#233;ticos y dolor generalizado, lo mismo que como anestesia y para el
dolor post operatorio. La declaraci&#243;n de los NIH se bas&#243; en un an&#225;lisis
cr&#237;tico de m&#225;s de 67 estudios controlados sobre acupuntura.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Pain.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Pain.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:58 GMT -->
</html>

