<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Pancreatic_Insufficiency.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:08 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1052003">
<meta name="Category" content="Concern">
<meta name="Article" content="Pancreatic_Insufficiency">
<meta name="Description" content=
"La insuficiencia pancre&#225;tica se presenta cuando el p&#225;ncreas no secreta las suficientes sustancias qu&#237;micas y enzimas digestivas para que la digesti&#243;n sea normal.">
<title>Insuficiencia Pancre&#225;tica</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Insuficiencia Pancre&#225;tica</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Pancreatic Insufficiency)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Funci&#243;n
Pancre&#225;tica Insuficiente, Pancreatitis (Aguda y Cr&#243;nica)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La insuficiencia pancre&#225;tica se presenta cuando el p&#225;ncreas no secreta las
suficientes sustancias qu&#237;micas y enzimas digestivas para que la digesti&#243;n sea
normal.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Enzymes.htm">Enzimas digestivas</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Beta_Carotene.htm">Beta caroteno</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Methionine.htm">Metionina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Selenium.htm">Selenio</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con insuficiencia pancre&#225;tica pueden tener s&#237;ntomas como
deposiciones de color p&#225;lido, f&#233;tidas y abundantes que se pegan al inodoro o que
cuesta trabajo eliminar al descargar el agua, gotitas aceitosas que flotan en el inodoro
despu&#233;s de evacuar, malestar abdominal, gases y distensi&#243;n abdominal. Las personas
con insuficiencia pancre&#225;tica tambi&#233;n pueden presentar dolores de huesos, dolores,
<a href="Night_Blindness.htm">ceguera nocturna</a> y propensi&#243;n a las
contusiones.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>La terapia con medicamentos que requieren receta m&#233;dica incluye la ingesta de enzimas
pancre&#225;ticas (Pancrease MT&#174;, Lipram&#174;, Viokase&#174;) con los alimentos.</p>

<p>Algunos profesionales de la salud pueden recomendar tambi&#233;n suplementos nutricionales
intravenosos que reponen las vitaminas solubles en grasa que no se absorben (a saber,
vitaminas A, D, E y K).</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Enzymes.htm"><strong>Enzimas digestivas</strong></a>: El principal
tratamiento para la insuficiencia pancre&#225;tica es reponer las enzimas digestivas con
suplementos que se preparan a partir del p&#225;ncreas de cerdo (pancrelipasa) u hongos. Se ha
determinado que los suplementos de enzimas reducen la esteatorrea asociada con la
pancreatitis; se ha encontrado tambi&#233;n en algunos estudios doble ciego (aunque no en
todos) que el dolor se reduce. Se debe consultar a un profesional de la salud para determinar
la cantidad apropiada y segura de enzimas que se debe usar.</li>
</ul>

<ul class="Supp-Options-Point">
<li>En una prueba peque&#241;a doble ciego que incluy&#243; a pacientes con pancreatitis aguda
recurrente y pancreatitis cr&#243;nica se administraron suplementos diarios que proporcionaron
600 &#181;g de <a href="../Es-Supp/Selenium.htm">selenio</a>, 9,000 UI de <a href=
"../Es-Supp/Beta_Carotene.htm">beta caroteno</a>, 540 mg de <a href=
"../Es-Supp/Vitamin_C.htm">vitamina C</a>, 270 UI de <a href="../Es-Supp/Vitamin_E.htm">
vitamina E</a> y 2,000 mg de <a href="../Es-Supp/Methionine.htm">metionina</a>; el dolor se
redujo de manera significativa, se normalizaron diversas mediciones en sangre de antioxidantes
y actividad de radicales libres y se evitaron recurrencias agudas de la pancreatitis.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Dieta baja en grasas</strong>: A menudo se recomienda una dieta baja en grasas
(con no m&#225;s de 30&#8211;40% de calor&#237;as de grasas) para ayudar a prevenir la
esteatorrea que a menudo acompa&#241;a a la insuficiencia pancre&#225;tica. Puesto que una
dieta muy baja en grasas puede no ser apropiada para una persona con desnutrici&#243;n, esta
recomendaci&#243;n s&#243;lo debe seguirse despu&#233;s de consultar con un profesional de la
salud.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Dieta rica en fibra</strong>: Un estudio preliminar de pacientes con pancreatitis
cr&#243;nica inform&#243; que una dieta rica en fibra se asoci&#243; con un aumento
peque&#241;o pero significativo en la cantidad de grasa en las deposiciones. Las personas con
pancreatitis podr&#237;an no tolerar bien los incrementos de fibra en la dieta, pero se
necesitan m&#225;s investigaciones.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Alergia alimentaria</strong>: Algunos informes sugieren que las alergias
alimentarias puede provocar algunos casos de pancreatitis aguda. Ejemplos de alimentos
identificados en estos casos son la carne de res, leche, papas, huevos, pescado, hueva de
pescado y kiwi. No se ha realizado ninguna investigaci&#243;n sobre el posible papel de la
alergia alimentaria entre otras causas de insuficiencia pancre&#225;tica.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><a href="Alcohol.htm"><strong>Alcohol</strong></a>: Puesto que el
alcoholismo es una de las causas conocidas de pancreatitis, la abstinencia total del alcohol
se recomienda normalmente a las personas con esta enfermedad. En un estudio de pacientes
alcoh&#243;licos con pancreatitis cr&#243;nica, la funci&#243;n pancre&#225;tica se redujo
m&#225;s notoriamente en los que siguieron bebiendo alcohol que en los que se
abstuvieron.&nbsp;</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Tabaquismo</strong>: Fumar cigarros reduce la secreci&#243;n pancre&#225;tica e
incrementa el riesgo de pancreatitis y c&#225;ncer del p&#225;ncreas, lo que constituye una
raz&#243;n m&#225;s para dejar de fumar.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Pancreatic_Insufficiency.ref.htm">
lista completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Pancreatic_Insufficiency.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:08 GMT -->
</html>

