<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Preeclampsia.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:16 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1250004">
<meta name="Category" content="Concern">
<meta name="Article" content="Preeclampsia">
<meta name="Description" content=
"La preeclampsia se define como la combinaci&#243;n de presi&#243;n alta (hipertensi&#243;n), hinchaz&#243;n (edema) y prote&#237;nas en la orina (albuminuria, proteinuria) que se presenta despu&#233;s de la vig&#233;sima semana de embarazo. La preeclampsia var&#237;a en severidad de leve a grave; la forma m&#225;s leve se conoce a veces como hipertensi&#243;n protein&#250;rica inducida por el embarazo o hipertensi&#243;n gestacional con proteinuria.">
<title>Preeclampsia</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Preeclampsia</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Preeclampsia)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span>
Hipertensi&#243;n Durante el Embarazo, Hipertensi&#243;n Gestacional con Proteinuria, PIH</p>
</div>

<div id="Related-Topics" class="Related-Topics">
<p class="Related-Topics"><span class="Heading">Vea tambi&#233;n:</span> <a href=
"Gestational_Hypertension.htm">Hipertensi&#243;n gestacional</a> (No
protein&#250;rica)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La preeclampsia se define como la combinaci&#243;n de presi&#243;n alta (<a href=
"Hypertension.htm">hipertensi&#243;n</a>), hinchaz&#243;n (<a href=
"Edema.htm">edema</a>) y prote&#237;nas en la orina (albuminuria, proteinuria)
que se presenta despu&#233;s de la vig&#233;sima semana de <a href=
"Pregnancy.htm">embarazo</a>. La preeclampsia var&#237;a en severidad de leve a
grave; la forma m&#225;s leve se conoce a veces como hipertensi&#243;n protein&#250;rica
inducida por el embarazo o hipertensi&#243;n gestacional con proteinuria.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Calcium.htm">Calcio</a> (s&#243;lo en caso de
alto riesgo)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Folic_Acid.htm">&#193;cido f&#243;lico</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a> y <a href=
"../Es-Supp/Vitamin_E.htm">Vitamina E</a> (en combinaci&#243;n; s&#243;lo en caso de alto
riesgo)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas, que por lo general se presentan despu&#233;s de la vig&#233;sima semana
de <a href="Pregnancy.htm">embarazo</a>, incluyen hinchaz&#243;n del rostro y
las manos, trastornos visuales, dolores de cabeza y <a href="Hypertension.htm">
presi&#243;n alta</a>. En la preeclampsia grave los s&#237;ntomas son m&#225;s severos.
Tambi&#233;n puede presentarse ictericia. La preeclampsia grave puede provocar convulsiones
(eclampsia) y la muerte tanto de la madre como del feto, si no se trata. Al igual que la
eclampsia, la preeclampsia grave es una urgencia m&#233;dica que requiere
hospitalizaci&#243;n.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Existen varios medicamentos por prescripci&#243;n disponibles para reducir la presi&#243;n
alta (hipertensi&#243;n). Los medicamentos de venta con receta que m&#225;s se utilizan para
tratar la hipertensi&#243;n son los diur&#233;ticos. Los m&#225;s empleados incluyen
diur&#233;ticos tiaz&#237;dicos, como hydrochlorothiazide (HydroDIURIL&#174;), indapamide
(Lozol&#174;) y metolazone (Zaroxolyn&#174;); diur&#233;ticos del asa como furosemide
(Lasix&#174;), bumetanide (Bumex&#174;) y torsemide (Demadex&#174;), y ahorradores de <a href=
"../Es-Supp/Potassium.htm">potasio</a>, como spironolactone (Aldactone&#174;), triamterene
(Dyazide&#174;, Maxzide&#174;) y amiloride (Midamor&#174;). Los diur&#233;ticos por lo general
se combinan con bloqueadores beta, como propranolol (Inderal&#174;), metoprolol
(Lopressor&#174;, Toprol XL&#174;), atenolol (Tenormin&#174;) y bisoprolol (Zebeta&#174;), o
inhibidores de la ECA, como captopril (Capoten&#174;), benazepril (Lotensin&#174;), lisinopril
(Zestril&#174;, Prinivil&#174;), enalapril (Vasotec&#174;) y quinapril (Accupril&#174;). Los
antagonistas de los receptores de angiotensina II, como losartan (Cozaar&#174;), valsartan
(Diovan&#174;), irbesartan (Avapro&#174;), candesartan (Atacand&#174;) y telmisartan
(Micardis&#174;), se usan con frecuencia, ya sea solos o en combinaci&#243;n con otros
agentes. Los bloqueadores de los canales del calcio, como amlodipine (Norvasc&#174;),
verapamil (CalanSR&#174;, Verelan PM&#174;) y diltiazem (Cardizem CD&#174;), tambi&#233;n
pueden usarse solos o en combinaci&#243;n con otros medicamentos para tratar la <a href=
"Hypertension.htm">presi&#243;n alta</a>. Otro grupo de medicamentos que se
emplean con frecuencia son los agentes simpaticol&#237;ticos, como prazosin (Minipress&#174;),
doxazosin (Cardura&#174;), terazosin (Hytrin&#174;) y metildopa (Aldomet&#174;).</p>

<p>El tratamiento para la preeclampsia tambi&#233;n incluye reposo absoluto en cama, mantener
un consumo normal de sal, sulfato de <a href="../Es-Supp/Magnesium.htm">magnesio</a>
intravenoso y una posible hospitalizaci&#243;n para observaci&#243;n m&#233;dica. El
tratamiento convencional definitivo de la preeclampsia es inducir el parto o realizar una
ces&#225;rea.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Calcium.htm"><strong>Calcio</strong></a> (s&#243;lo en caso de alto
riesgo) (De 1,500 a 2,000 mg diarios): En un estudio doble ciego, un suplemento de 1,800 mg de
calcio al d&#237;a, desde antes de la vig&#233;sima cuarta semana de embarazo y hasta el
momento del parto, redujo significativamente la incidencia de preeclampsia. Un an&#225;lisis
de 14 estudios doble ciego revel&#243; que un suplemento de calcio es muy efectivo para
prevenir la preeclampsia. Sin embargo, una prueba doble ciego amplia y bien dise&#241;ada y un
an&#225;lisis cr&#237;tico de seis estudios doble ciego llegaron a la conclusi&#243;n de que
el calcio suplementario redujo el riesgo de preeclampsia s&#243;lo en las mujeres en alto
riesgo y no en las de bajo riesgo.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Folic_Acid.htm"><strong>&#193;cido f&#243;lico</strong></a>: 5 mg
diarios.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a> y <a href=
"../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a> (en combinaci&#243;n; s&#243;lo en
caso de alto riesgo): En un estudio doble ciego, un suplemento de vitamina C (un gramo al
d&#237;a) y vitamina E (400 UI diarias) redujo 76% la incidencia de preeclampsia en mujeres
con embarazo de alto riesgo. Sin embargo, en aquellas mujeres que ya padecen la enfermedad, un
suplemento con estas mismas vitaminas tuvo s&#243;lo efectos insignificantes.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Sal y agua</strong>: A diferencia de otras enfermedades que causan <a href=
"Hypertension.htm">presi&#243;n alta</a>, la preeclampsia puede empeorar si se
restringe la sal y se emplean diur&#233;ticos, lo que reduce el flujo de sangre a los
ri&#241;ones y la placenta. En la preeclampsia, el consumo sin restricciones de la sal y un
incremento en el consumo de agua son necesarios para mantener un volumen normal de sangre y la
circulaci&#243;n a la placenta.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>&#193;cidos grasos trans</strong>: Los resultados de un estudio preliminar
sugieren que las dietas ricas en &#225;cidos grasos trans est&#225;n relacionadas con un
incremento en el riesgo de preeclampsia. Los &#225;cidos grasos trans se encuentran en
alimentos que contienen aceites vegetales parcialmente hidrogenados, como la margarina.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Prote&#237;nas</strong>: Seg&#250;n un informe preliminar, un consumo elevado de
prote&#237;nas durante el embarazo, junto con un consumo de una amplia variedad de alimentos
ricos en nutrientes, puede reducir en mucho la incidencia de preeclampsia.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Revisiones prenatales</strong>: Una atenci&#243;n prenatal peri&#243;dica es
esencial para la prevenci&#243;n y la detecci&#243;n temprana de la preeclampsia.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Reducci&#243;n de estr&#233;s en el trabajo</strong>: En un estudio preliminar,
las mujeres expuestas a una gran tensi&#243;n en el trabajo se encontraron en mayor riesgo de
presentar preeclampsia y, en un menor grado, <a href=
"Gestational_Hypertension.htm">hipertensi&#243;n gestacional</a> que las mujeres
con menos estr&#233;s laboral. Un nivel elevado de estr&#233;s se define como una exigencia
psicol&#243;gica con poca libertad de decisi&#243;n, mientras que un trabajo con poco
estr&#233;s se defini&#243; como aquel con pocas exigencias y mucha libertad.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Reposo absoluto</strong>: Los ginec&#243;logos y las parteras recomiendan a las
mujeres con preeclampsia reposo absoluto en cama, tendidas del lado izquierdo; esta
posici&#243;n ayuda a reducir el <a href="Edema.htm">edema</a> y baja la <a
href="Hypertension.htm">presi&#243;n arterial</a> al incrementar la
eliminaci&#243;n de orina.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Preeclampsia.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Preeclampsia.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:16 GMT -->
</html>

