<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Prostatitis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:45 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1252007">
<meta name="Category" content="Concern">
<meta name="Article" content="Prostatitis">
<meta name="Description" content=
"La prostatitis es una inflamaci&#243;n de la pr&#243;stata. Este t&#233;rmino abarca cuatro trastornos de la pr&#243;stata: prostatitis bacteriana aguda, prostatitis cr&#243;nica bacteriana, prostatitis cr&#243;nica no bacteriana (PNB) y prostatodinia (PD).">
<title>Prostatitis</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Prostatitis</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Prostatitis)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> ABP, CAP,
CBP, PD, Prostatitis Bacteriana Aguda, Prostatitis Cr&#243;nica Abacteriana, Prostatitis
Cr&#243;nica Bacteriana, Prostatodinia</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La prostatitis es una inflamaci&#243;n de la pr&#243;stata. Este t&#233;rmino abarca cuatro
trastornos de la pr&#243;stata: prostatitis bacteriana aguda, prostatitis cr&#243;nica
bacteriana, prostatitis cr&#243;nica no bacteriana (PNB) y prostatodinia (PD).</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Quercetin.htm">Quercetina</a> (PNB, PD)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Bromelain.htm">Bromelina</a> (PNB, PD)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Pollen.htm">Polen de flores</a> (no polen de
abeja) (PNB, PD)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los hombres con prostatitis pueden tener s&#237;ntomas como dolor o molestia en la parte
baja del abdomen, los test&#237;culos y el pene; molestia durante la eyaculaci&#243;n o al
orinar, o un chorro de orina d&#233;bil con goteo. En casos avanzados se pueden presentar
fiebre, escalofr&#237;os, necesidad frecuente de orinar, con ardor, sangre en la orina y dolor
en las articulaciones y m&#250;sculos.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los analg&#233;sicos de venta sin receta, como aspirin (Bayer&#174;, Ecotrin&#174;,
Bufferin&#174;), ibuprofen (Motrin&#174;, Advil&#174;), naproxen (Aleve&#174;) y acetaminophen
(Tylenol&#174;), pueden ser de utilidad. Tambi&#233;n pueden recomendarse ablandadores de las
deposiciones, como docusate (Colace&#174;, Surfak&#174;).</p>

<p>El tratamiento con medicamentos de venta con receta incluye principalmente
antibi&#243;ticos del tipo de las fluoroquinolonas, como ciprofloxacin (Cipro&#174;),
norfloxacin (Noroxin&#174;), oflaoxacin (Floxin&#174;) y levofloxacin (Levaquin&#174;), que a
menudo se toman entre 4 y 12 semanas.</p>

<p>Los profesionales de la salud tambi&#233;n pueden recomendar reposo absoluto y tomar muchos
l&#237;quidos.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Quercetin.htm"><strong>Quercetina</strong></a> (PNB, PD): La
quercetina es un <a href="../Es-Supp/Flavonoids.htm">flavonoide</a> con efectos anti
inflamatorios y antioxidantes. En un estudio doble ciego, 500 mg de quercetina dos veces al
d&#237;a durante un mes mejoraron los s&#237;ntomas en el 67% de los hombres con NBP o
PD.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Bromelain.htm"><strong>Bromelina</strong></a> (PNB, PD)</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Pollen.htm"><strong>Polen de flores</strong></a> (Sin polen de abejas)
(PNB, PD): Un extracto de polen de flores, derivado principalmente del centeno, podr&#237;a
mejorar los s&#237;ntomas de la prostatitis cr&#243;nica y la prostatodinia. En un estudio
peque&#241;o no controlado, hombres con PNB o prostatodinia recibieron dos comprimidos de
polen de flores dos veces al d&#237;a hasta por 18 meses e informaron de una mejor&#237;a
marcada o completa en los s&#237;ntomas. En una prueba mucho m&#225;s amplia, un comprimido
tres veces al d&#237;a durante seis meses produjo una respuesta favorable en el 80% de los
hombres.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><strong><a href="../Es-Herb/Pau_Darco.htm">&#201;bano</a></strong> (NBP, PD)</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Pygeum.htm"><strong>Pygeum</strong></a> (CBP, NBP): 200 mg diarios de
extracto de pygeum.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Saw_Palmetto.htm"><strong>Palmito</strong></a> (NBP)</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Vaciado de la uretra</strong>: Orinar y eyacular pueden proporcionar una defensa
contra la infecci&#243;n prost&#225;tica al vaciar la uretra. La pr&#243;stata secreta
tambi&#233;n una sustancia antibacteriana conocida como &#8220;factor antibacteriano
prost&#225;tico&#8221; en el l&#237;quido seminal (semen), que ayuda a combatir la
infecci&#243;n.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Tabaco</strong>: El uso del tabaco, en especial fumado, reduce el contenido de <a
href="../Es-Supp/Zinc.htm">zinc</a> del l&#237;quido prost&#225;tico y puede, por tanto,
reducir la inmunidad natural contra la infecci&#243;n prost&#225;tica. Sin embargo, no se ha
llevado a cabo ninguna investigaci&#243;n sobre el efecto de dejar de fumar en la
prevenci&#243;n de la prostatitis.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Electroacupuntura</strong>: La electroacupuntura (acupuntura con estimulaci&#243;n
el&#233;ctrica) podr&#237;a ser ben&#233;fica para la prostatitis cr&#243;nica, seg&#250;n los
resultados de un estudio peque&#241;o y no controlado.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Masaje prost&#225;tico</strong>: El masaje prost&#225;tico a trav&#233;s del recto
fue alguna vez un tratamiento com&#250;n para la CBP y NBP, y todav&#237;a lo recomiendan
algunos m&#233;dicos. Se cree que el masaje prost&#225;tico favorece la circulaci&#243;n y el
drenaje de las &#225;reas infectadas. Este tipo de masaje s&#243;lo debe llevarlo a cabo un
especialista capacitado.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Psicoterapia</strong>: Algunos profesionales de la salud consideran que la
psicoterapia podr&#237;a ayudar a reducir los s&#237;ntomas en hombres con NBP y PD.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Bio-retroalimentaci&#243;n</strong>: Se ha informado que las t&#233;cnicas de
bio-retroalimentaci&#243;n (el uso de dispositivos electr&#243;nicos simples para medir y
registrar informaci&#243;n acerca del sistema biol&#243;gico del paciente) resultan
&#250;tiles en el caso de la prostatitis cr&#243;nica. Sin embargo, no se han publicado
estudios controlados al respecto.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Ba&#241;os de asiento</strong>: Un ba&#241;o de asiento es la inmersi&#243;n de la
regi&#243;n p&#233;lvica, hasta el ombligo, en agua. Se ha informado que los ba&#241;os de
asiento proporcionan alivio temporal a los s&#237;ntomas en hombres con prostatitis
cr&#243;nica, aunque no se han evaluado estas aseveraciones en investigaciones controladas.
Esta terapia no se recomienda en la PBA, ya que podr&#237;a empeorar la infecci&#243;n. En
casos de prostatitis cr&#243;nica, los m&#233;dicos naturistas recomiendan &#8220;ba&#241;os
de asiento de contraste&#8221;, una serie de ba&#241;os fr&#237;os y calientes alternados,
para la que se requieren dos baldes (o una ba&#241;era y un balde del tama&#241;o adecuado),
uno para cada temperatura. Primero se toma el ba&#241;o caliente, con el agua a una
temperatura de 40.5-46&#176;C (105&#8211;115&#186;F) durante 3 minutos. Se sigue de inmediato
con un ba&#241;o de asiento fr&#237;o, a una temperatura de 12.7-29.5&#176;C
(55&#8211;85&#186;F) por 30 segundos. El proceso se repite dos veces m&#225;s, hasta un total
de seis ba&#241;os (tres calientes y tres fr&#237;os) por tratamiento.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Prostatitis.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Prostatitis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:24:45 GMT -->
</html>

