<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Tendinitis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:28 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1279006">
<meta name="Category" content="Concern">
<meta name="Article" content="Tendinitis">
<meta name="Description" content=
"La tendinitis es un padecimiento en el cual el tend&#243;n o el tejido conectivo que lo rodea se inflaman.">
<title>Tendinitis</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Tendinitis</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Tendinitis)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La tendinitis es un padecimiento en el cual el tend&#243;n o el tejido conectivo que lo
rodea se inflaman.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/DMSO.htm">DMSO</a> (t&#243;pico)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Bromelain.htm">Bromelina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Enzymes.htm">Enzimas proteol&#237;ticas</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con tendinitis pueden presentar s&#237;ntomas que aparecen despu&#233;s de una
lesi&#243;n o exceso de ejercicio, incluyendo hinchaz&#243;n, enrojecimiento y dolor intenso
en el &#225;rea afectada, que empeora con el movimiento o la presi&#243;n.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los medicamentos analg&#233;sicos que se venden sin receta, como aspirin (Bayer&#174;,
Ecotrin&#174;, Bufferin&#174;), acetaminophen (Tylenol&#174;) e ibuprofen (Motrin&#174;,
Advil&#174;), se recomiendan rutinariamente para aliviar dolores leves y reducir la
inflamaci&#243;n. El methyl salicylate t&#243;pico (Icy Hot&#174;, Ben-Gay&#174;), trolamine
salicylate (Aspercreme&#174;) y los productos contrairritantes combinados (Maximum Strength
Flexall 454&#174;) pueden ser &#250;tiles para aliviar el dolor.</p>

<p>Pueden llegar a necesitarse anti inflamatorios no esteroideos m&#225;s potentes de venta
con receta para tratar la inflamaci&#243;n y el dolor, como ibuprofen (Motrin&#174;), naproxen
(Anaprox&#174;, Naprosyn&#174;) e indomethacin (Indocin&#174;). Para tratar el dolor moderado
puede emplearse acetaminophen combinado con codeine (Tylenol&#174; con Codeine) o hydrocodone
(Vicodin&#174;).</p>

<p>El tratamiento puede incluir inyecciones locales de esteroides como dexamethasone
(Decadron-LA&#174;), methylprednisolone (Depo-Medrol&#174;) e hydrocortisone
(Solu-Cortef&#174;), o anest&#233;sicos como lidocaine (Xylocaine&#174;), adem&#225;s de
inmovilizaci&#243;n y terapia f&#237;sica controlada.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/DMSO.htm"><strong>DMSO</strong></a>: El DMSO (dimethyl sulfoxide) se
ha usado desde hace mucho como agente anti inflamatorio t&#243;pico. En un estudio doble ciego
se us&#243; un gel con 10% de DMSO de aplicaci&#243;n local en pacientes con tendinitis del
codo y el hombro y se observ&#243; que la inflamaci&#243;n y el dolor se redujeron
considerablemente en cada una de las articulaciones. Otros estudios preliminares y doble ciego
encontraron &#250;til el DMSO para el tratamiento de la tendinitis, pero en un estudio doble
ciego no se encontr&#243; diferencia entre los efectos de una soluci&#243;n de 70% de DMSO y
las soluciones "placebo" con una concentraci&#243;n de s&#243;lo 5% de DMSO. Deben tomarse
ciertas precauciones cuando se aplique DMSO, y s&#243;lo debe usarse bajo la supervisi&#243;n
de un profesional de la salud calificado.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Enzymes.htm"><strong>Enzimas proteol&#237;ticas</strong></a>: Las
investigaciones han demostrado que las enzimas proteol&#237;ticas se absorben bien cuando se
toman oralmente, y en pruebas doble ciego se observ&#243; su efectividad para reducir el dolor
y la hinchaz&#243;n asociadas con diversas lesiones y para acelerar el proceso de
cicatrizaci&#243;n.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Bromelain.htm"><strong>Bromelina</strong></a>: La bromelina se obtiene
del tallo de la pi&#241;a, consiste en un grupo de enzimas proteol&#237;ticas y se ha visto
que reduce la hinchaz&#243;n y favorece la cicatrizaci&#243;n de lesiones menores. Sin
embargo, no est&#225; claro si estos resultados positivos pueden aplicarse al tratamiento de
la tendinitis.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Entorno de trabajo</strong>: Los estudios han demostrado que la tendinitis de la
mu&#241;eca, manos y dedos con frecuencia es resultado de trabajo repetitivo y desgaste
f&#237;sico. Los cambios f&#237;sicos en el entorno de trabajo, como disponer la estaci&#243;n
de trabajo de modo que el cuerpo se encuentre en una postura relajada y natural, minimizar la
necesidad de usar una fuerza excesiva, evitar el uso excesivo de una sola articulaci&#243;n,
cambiar de postura con frecuencia y tomar periodos de descanso, han logrado disminuir los
s&#237;ntomas de la tendinitis en la parte inferior de los brazos. Un estudio en personas que
trabajaban con computadoras y sufr&#237;an tendinitis en brazo y mu&#241;eca encontr&#243; que
usar un teclado ergon&#243;mico, en lugar de uno est&#225;ndar, redujo la intensidad del dolor
y mejor&#243; la funci&#243;n de la mano despu&#233;s de seis meses.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong>: En un estudio controlado en personas con tendinitis en el
hombro se observ&#243; que el tratamiento con acupuntura produjo una mejor&#237;a en el dolor,
la capacidad para realizar actividades diarias, la capacidad para mover el hombro sin dolor y
la fuerza. Otro estudio no encontr&#243; beneficio alguno despu&#233;s de diez tratamientos
con acupuntura l&#225;ser para el codo de tenista.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Ultrasonido</strong>: En una prueba controlada, los pacientes con tendinitis en el
hombro recibieron 24 tratamientos a lo largo de seis semanas, ya fueran de ultrasonido o un
tratamiento ficticio. El ultrasonido result&#243; en una reducci&#243;n considerable en el
nivel de dolor y una mejor&#237;a general en la calidad de vida, pero en muchos pacientes
reaparecieron los s&#237;ntomas originales despu&#233;s de nueve meses.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>TENS</strong>: Los estudios preliminares sugieren que el uso diario de TENS
(estimulaci&#243;n nerviosa el&#233;ctrica transcut&#225;nea) durante una o dos semanas reduce
o elimina el dolor en pacientes con tendinitis.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Tendinitis.ref.htm">lista completa
de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Tendinitis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:28 GMT -->
</html>

