<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Tension_Headache.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:23 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1280009">
<meta name="Category" content="Concern">
<meta name="Article" content="Tension_Headache">
<meta name="Description" content=
"La cefalea tensional o dolor de cabeza por tensi&#243;n es com&#250;n y t&#237;picamente se experimenta como un dolor continuo sordo en la parte posterior del cuello o en una distribuci&#243;n de &#8220;diadema&#8221;. Puede asociarse con n&#243;dulos adoloridos en el cuello llamados puntos desencadenantes, o con dolor al palpar los m&#250;sculos en torno a la cabeza.">
<title>Cefalea Tensional</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Cefalea Tensional</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Tension Headache)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Cefalea por
Contractura Muscular, Dolor de Cabeza Provocoado por Estr&#233;s</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La cefalea tensional o dolor de cabeza por tensi&#243;n es com&#250;n y t&#237;picamente se
experimenta como un dolor continuo sordo en la parte posterior del cuello o en una
distribuci&#243;n de &#8220;diadema&#8221;. Puede asociarse con n&#243;dulos adoloridos en el
cuello llamados puntos desencadenantes, o con dolor al palpar los m&#250;sculos en torno a la
cabeza.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/5-HTP.htm">L-5-hidroxitriptofano</a> (5-HTP)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Peppermint.htm">Yerbabuena</a> (t&#243;pico)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con dolor de cabeza pueden tener s&#237;ntomas que incluyen sensaciones
inc&#243;modas descritas como dolor puls&#225;til, continuo o sordo, pesadez u opresi&#243;n
en la cabeza. Las personas con dolor de cabeza tambi&#233;n pueden experimentar molestias que
a menudo empeoran con el movimiento o la presi&#243;n y pueden asociarse con irritabilidad,
dificultad para dormir y fatiga.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Los analg&#233;sicos que se venden sin receta, como aspirin (Bayer&#174;, Ecotrin&#174;,
Bufferin&#174;), acetaminophen (Tylenol&#174;) e ibuprofen (Motrin&#174;, Advil&#174;), se
recomiendan rutinariamente para aliviar dolores de cabeza leves por tensi&#243;n.</p>

<p>Los profesionales de la salud pueden recomendar la aplicaci&#243;n de calor h&#250;medo a
los m&#250;sculos del cuello y dar un masaje ligero.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/5-HTP.htm"><strong>L-5-hidroxitriptofano</strong></a> (5-HTP): Un
estudio doble ciego en adultos con dolores de cabeza por tensi&#243;n encontr&#243; que 300 mg
diarios de 5-HTP redujeron el n&#250;mero y la intensidad de los dolores, pero esta
mejor&#237;a no fue mucho mayor que la que se observ&#243; con el placebo. Sin embargo, en
comparaci&#243;n con el placebo, el 5-HTP s&#237; redujo la necesidad de tomar medicamentos
durante las crisis.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Peppermint.htm"><strong>Yerbabuena</strong></a> (<em>Mentha
piperita</em>; en aceite): Un informe preliminar sugiri&#243; que el aceite de esta planta
ten&#237;a efectos relajantes y analg&#233;sicos, y que puede ser &#250;til como medicamento
t&#243;pico para los dolores de cabeza por tensi&#243;n. En un estudio doble ciego, extender
una soluci&#243;n de 10% de aceite de yerbabuena sobre las sienes tres veces en un periodo de
30 minutos logr&#243; resultados mucho mejores que el placebo y fue tan efectivo como el
acetaminophen para reducir el dolor.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Estr&#233;s</strong>: Los dolores de cabeza por tensi&#243;n se presentan con
m&#225;s frecuencia y se vuelven m&#225;s intensos durante y despu&#233;s de periodos de
estr&#233;s mental o emocional. A las personas con este tipo de problema se les recomienda
minimizar el estr&#233;s y dormir lo suficiente, adem&#225;s de hacer ejercicio con
regularidad.</li>
</ul>

<ul class="Life-Options-Point">
<li><strong>Tabaquismo</strong>: En algunos estudios, pero no en todos, se sugiri&#243; que
fumar se asocia con un incremento en la intensidad de los dolores de cabeza.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Acupuntura</strong>: Los estudios del tratamiento del dolor de cabeza por
tensi&#243;n con acupuntura han arrojado resultados poco concluyentes, pero en general han
sido positivos.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Acupresi&#243;n</strong>: Dos estudios preliminares informaron de mejor&#237;a al
usar t&#233;cnicas de presi&#243;n con los dedos en puntos de acupuntura (acupresi&#243;n)
para aliviar este tipo de dolor de cabeza en algunos pacientes.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Manipulaci&#243;n vertebral</strong>: Varios estudios preliminares informaron de
una reducci&#243;n en la frecuencia e intensidad del dolor gracias a la manipulaci&#243;n
vertebral. Un estudio controlado compar&#243; la manipulaci&#243;n vertebral con la terapia
con medicamentos para este tipo de dolor de cabeza. Ambos tratamientos dieron mejor&#237;as
similares, pero la manipulaci&#243;n provoc&#243; mucho menos efectos secundarios. Un mes
despu&#233;s del final del tratamiento, s&#243;lo el grupo que fue manipulado mostraba una
mejor&#237;a continua.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Terapia f&#237;sica</strong>: Dos estudios controlados encontraron que las formas
de terapia f&#237;sica (t&#233;cnicas de relajamiento, automasaje, terapia de fr&#237;o, TENS,
estiramientos, o educaci&#243;n preventiva) fueron tan efectivas como la acupuntura para
reducir la intensidad y la frecuencia del dolor. Un estudio preliminar encontr&#243; que la
terapia f&#237;sica, consistente en educaci&#243;n de la postura, ejercicios en casa, masaje y
estiramiento de los m&#250;sculos del cuello, mejor&#243; significativamente a los pacientes
con dolor de cabeza por tensi&#243;n hasta 12 meses despu&#233;s de concluido el tratamiento.
Otro estudio preliminar sobre masajes, incluyendo t&#233;cnicas de penetraci&#243;n profunda,
inform&#243; de una disminuci&#243;n importante del dolor en pacientes con dolor de cabeza y
de cuello cr&#243;nicos por tensi&#243;n.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Bio-retroalimentaci&#243;n</strong>: Varias pruebas controladas usando
bio-retroalimentaci&#243;n con electromiograf&#237;a (que le ense&#241;a al paciente c&#243;mo
relajar mentalmente los m&#250;sculos del cuello o la cabeza) han demostrado que este tipo de
tratamiento es &#250;til en el 50% de los casos. La relajaci&#243;n muscular progresiva es
otra t&#233;cnica que redujo en forma importante los dolores de cabeza de los pacientes en
estudios controlados en los que participaron adultos, ni&#241;os y adolescentes.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Manejo del estr&#233;s</strong>: En una prueba controlada, las t&#233;cnicas de
relajaci&#243;n para el manejo del estr&#233;s resultaron mucho m&#225;s efectivas que
cualquier medicamento para tratar a los pacientes con este problema, aunque alrededor de la
mitad de los sujetos siguieron sufriendo de dolores de cabeza de tres a cuatro d&#237;as por
semana despu&#233;s del final del tratamiento.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Hipnoterapia</strong>: En un estudio controlado, la hipnoterapia redujo en forma
importante la intensidad y duraci&#243;n del dolor en pacientes que presentaban el problema en
forma cr&#243;nica.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Terapias de relajaci&#243;n</strong>: En un estudio controlado, la
bio-retroalimentaci&#243;n fue significativamente m&#225;s efectiva que las terapias de
relajaci&#243;n (incluyendo la relajaci&#243;n muscular progresiva, la hipnosis y la
psicoterapia cognitiva) para disminuir la frecuencia e intensidad del dolor de cabeza por
tensi&#243;n.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Toque terap&#233;utico</strong>: En una prueba controlada, el toque
terap&#233;utico, un sistema de curaci&#243;n a trav&#233;s de las manos, pudo reducir un
dolor de cabeza por tensi&#243;n durante cuatro horas.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Tension_Headache.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Tension_Headache.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:23 GMT -->
</html>

