<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Ulcerative_Colitis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:33 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1282001">
<meta name="Category" content="Concern">
<meta name="Article" content="Ulcerative_Colitis">
<meta name="Description" content=
"La colitis ulcerosa (CUI) es una enfermedad inflamatoria cr&#243;nica del colon relativamente com&#250;n, aunque todav&#237;a no se entiende en su totalidad.">
<title>Colitis Ulcerosa</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Colitis Ulcerosa</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Ulcerative Colitis)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> CUI, UC</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La colitis ulcerosa (CUI) es una enfermedad inflamatoria cr&#243;nica del colon
relativamente com&#250;n, aunque todav&#237;a no se entiende en su totalidad.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Fish_Oil.htm">Aceite de pescado</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Folic_Acid.htm">&#193;cido f&#243;lico</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Boswellia.htm">Boswelia</a></p>

<p class="Summary-Entry">Butirato (enema)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Probiotics.htm">Probi&#243;ticos</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Psyllium.htm">Psyllium</a></p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Aloe.htm">Aloe</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Marshmallow.htm">Altea</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Calendula.htm">Cal&#233;ndula</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/St_Johns_Wort.htm">Hip&#233;rico</a> (aceite,
como enema)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Chamomile.htm">Manzanilla</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Yarrow.htm">Milenrama</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Myrrh.htm">Mirra</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Licorice.htm">Regaliz</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Flaxseed.htm">Semilla de linaza</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>La CUI se caracteriza por dolor abdominal frecuente y <a href="Diarrhea.htm">
diarrea</a> con sangre. Otros s&#237;ntomas pueden incluir fatiga, p&#233;rdida de peso,
reducci&#243;n del apetito y n&#225;useas.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>El antidiarreico loperamide (Imodium A-D&#174;), que no requiere receta m&#233;dica, puede
usarse en pacientes con colitis ulcerosa que presenten <a href="Diarrhea.htm">
diarrea</a>. La irritaci&#243;n anal y las deposiciones sueltas mejoran algunas veces con los
laxantes que dan volumen a las deposiciones, como methylcellulose (Citrucel&#174;) o <a href=
"../Es-Herb/Psyllium.htm">psyllium</a> (Fiberall&#174;, Konsyl&#174;, Metamucil&#174;,
Perdiem&#174;).</p>

<p>El medicamento de venta con receta que m&#225;s se emplea para controlar la diarrea es el
diphenoxylate (Lomotil&#174;). Los c&#243;licos pueden tratarse con anticolin&#233;rgicos como
L-hyoscyamina (Levsin&#174;, Levbid&#174;) y belladona (Belladonna Tincture&#174;). Estos
medicamentos deben emplearse con mucha precauci&#243;n para evitar una dilataci&#243;n
t&#243;xica del colon. La sulfasalazine (Azulfidine&#174;) se emplea en pacientes con colitis
de leve a moderada. Los corticosteroides orales, como prednisone (Deltasone&#174;), pueden
usarse durante los episodios agudos, pero la terapia de largo plazo con corticosteroides causa
m&#225;s da&#241;o que beneficio. Tambi&#233;n se recomienda la terapia con corticosteroides
en forma de enemas de hydrocortisone (Cortenema&#174;). En algunos casos puede recetarse
mesalamine (Asacol&#174;, Pentasa&#174;, Rowasa&#174;), ya sea en enema, por v&#237;a oral o
en supositorio. Tambi&#233;n pueden ser &#250;tiles algunos medicamentos inmunosupresores como
azathioprine (Imuran&#174;), ciclosporine (Sandimmune&#174;) y 6-mercaptopurine
(Purinethol&#174;). Las <a href="Infection.htm">infecciones</a> bacterianas
secundarias se manejan con antibi&#243;ticos.</p>

<p>Otros tratamientos para la CUI incluyen evitar las frutas y las verduras. A veces se
sugiere una dieta sin l&#225;cteos. La colitis t&#243;xica, una complicaci&#243;n m&#233;dica
grave de la CUI, se trata intensivamente en las salas de urgencias con antibi&#243;ticos, como
tobramycin (Nebcin&#174;), amikacin (Amikin&#174;) y gentamicin (Garamycin&#174;),
reposici&#243;n de l&#237;quidos intravenosos y ya sean corticosteroides u hormona
adrenocorticotr&#243;pica (ACTH). En los casos m&#225;s graves puede ser necesaria la
extirpaci&#243;n quir&#250;rgica de urgencia del colon. En casos menos graves puede
recomendarse la cirug&#237;a electiva.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><strong>Butirato</strong> (enema): El butirato puede obtenerse con receta, en una farmacia
que prepare medicamentos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Fish_Oil.htm"><strong>Aceite de pescado</strong></a> (Con 3.2 gramos
de EPA y 2.2 gramos de <a href="../Es-Supp/DHA.htm">ADH</a> diarios durante cuatro meses): El
aceite de pescado tiene una actividad anti inflamatoria que se ha probado como un posible
remedio para personas con CUI. En un estudio doble ciego de cuatro meses, los pacientes con
CUI que recibieron aceite de pescado necesitaron menores cantidades de medicamentos anti
inflamatorios de prescripci&#243;n. La administraci&#243;n de aceite de pescado tambi&#233;n
mejor&#243; el peso y redujo la inflamaci&#243;n intestinal. En otro estudio, el aceite de
pescado redujo la necesidad de emplear medicamentos esteroides en personas con CUI activa,
pero no evit&#243; la reca&#237;da en los pacientes que estaban en remisi&#243;n. Otras
investigaciones obtuvieron algunos resultados positivos con el uso de aceite de pescado en
pacientes con CUI.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Folic_Acid.htm"><strong>&#193;cido f&#243;lico</strong></a>: Los
pacientes con CUI que toman sulfasalazine, un medicamento que inhibe la absorci&#243;n del
&#225;cido f&#243;lico, est&#225;n en un riesgo particularmente alto de desarrollar una
deficiencia de este compuesto. Por tanto, un suplemento de &#225;cido f&#243;lico puede ser
importante para muchas personas que padecen CUI. Sin embargo, dado que tomar &#225;cido
f&#243;lico puede enmascarar un diagn&#243;stico de deficiencia de <a href=
"../Es-Supp/Vitamin_B12.htm">vitamina B12</a>, quienes sufran de CUI y quieran tomar
&#225;cido f&#243;lico deben hacerlo bajo supervisi&#243;n m&#233;dica.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Probiotics.htm"><strong>Probi&#243;ticos</strong></a>: Las pruebas
preliminares sugieren que los suplementos de probi&#243;ticos pueden ser efectivos para
mantener la remisi&#243;n en pacientes con CUI y tambi&#233;n para evitar las reca&#237;das.
La cantidad recomendada depende del tipo de probi&#243;tico, al igual que de la
concentraci&#243;n de microorganismos usados en la preparaci&#243;n.&nbsp;</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Boswellia.htm"><strong>Boswelia</strong></a> (<em>Boswellia
serrata</em>) (350 mg tres veces al d&#237;a, durante seis semanas): Un estudio en el que se
emple&#243; la resina de goma de boswelia, una hierba ayurv&#233;dica, result&#243; tan
efectiva como el sulfasalazine est&#225;ndar.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Psyllium.htm"><strong>Psyllium</strong></a> (<em>Plantago ovata</em>):
20 gramos de semillas de psyllium molidas, dos veces al d&#237;a, con agua.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Reducir el consumo de az&#250;car</strong>: Aunque un estudio mostr&#243; que un
consumo elevado de az&#250;car se asociaba con casi el triple del riesgo de padecer CUI, otro
estudio no pudo encontrar una relaci&#243;n entre el consumo de az&#250;car y la enfermedad.
Las personas con CUI pueden probar a reducir su consumo de az&#250;car.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Reducir las grasas animales</strong>: En un estudio israel&#237; se encontr&#243;
que las personas con un alto consumo de grasas animales y colesterol cuadruplicaron el riesgo
de padecer CUI, en comparaci&#243;n con quienes consum&#237;an menos de este tipo de grasa. Un
estudio japon&#233;s tambi&#233;n encontr&#243; que consumir determinados alimentos ricos en
grasas, en especial la margarina, se asoci&#243; con un incremento en el riesgo.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Evitar los <a href="Allergies.htm">alergenos
alimentarios</a></strong>: Hace m&#225;s de medio siglo, varios m&#233;dicos afirmaron que las
alergias a los alimentos juegan un papel importante en algunos casos de CUI. Desde entonces,
muchos m&#233;dicos han observado que evitar los alimentos que provocan alergias reduce con
frecuencia la severidad de la CUI y a veces puede controlar por completo el padecimiento. Sin
embargo, la relaci&#243;n entre los alergenos de la comida y la CUI sigue siendo controversial
y no est&#225; generalmente aceptada entre la comunidad m&#233;dica convencional. Las personas
que deseen explorar la posibilidad de que sea una hipersensibilidad a alg&#250;n alimento lo
que causa sus s&#237;ntomas, deben consultar con su m&#233;dico.</li>
</ul>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Tabaquismo</strong>: Por razones que se desconocen, los fumadores parecen tener un
riesgo bajo de padecer colitis ulcerosa. Los parches de nicotina se han llegado a usar para
aliviar a pacientes con CUI, aunque este tratamiento no ha logrado prevenir las reca&#237;das.
Por otra parte, la <a href="Crohns.htm">enfermedad de Crohn</a>, que es muy
similar a la colitis ulcerosa, <em>empeora</em> con el consumo de tabaco. A pesar de los
posibles efectos protectores que el tabaquismo pueda tener en pacientes con CUI, debe notarse
que los riesgos que provoca el cigarro sobrepasan con mucho sus beneficios. Incluso el uso de
parches de nicotina est&#225; en etapa experimental y tiene sus propios efectos
colaterales.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Ulcerative_Colitis.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Ulcerative_Colitis.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:33 GMT -->
</html>

