<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Vertigo.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:29 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1286003">
<meta name="Category" content="Concern">
<meta name="Article" content="Vertigo">
<meta name="Description" content=
"El v&#233;rtigo es una sensaci&#243;n de movimiento giratorio o irregular, ya sea de uno mismo o de los objetos externos.">
<title>V&#233;rtigo</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">V&#233;rtigo</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Vertigo)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li class="Life-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Life-Options">Cambios en el estilo de vida</a></li>

<li class="Integrative-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Integrative-Options">Otros enfoques</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El v&#233;rtigo es una sensaci&#243;n de movimiento giratorio o irregular, ya sea de uno
mismo o de los objetos externos.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Ginkgo_Biloba.htm"><em>Ginkgo biloba</em></a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Ginger.htm">Jengibre</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B6.htm">Vitamina B6</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Las personas con v&#233;rtigo pueden tener la sensaci&#243;n repentina de que todo les da
vueltas, misma que puede ir acompa&#241;ada de mareo, aturdimiento, p&#233;rdida del
equilibrio y, con menor frecuencia, sudoraci&#243;n, fatiga, n&#225;useas y v&#243;mito.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Puede ser &#250;til tomar medicamentos de venta sin receta como dimenhydrinate
(Dramamine&#174;), meclizine (Bonine&#174;) y cyclizine (Marezine&#174;).</p>

<p>Los medicamentos de venta con receta que se emplean son anticolin&#233;rgicos, como
scopolamine (Transderm Scop&#174;), prochlorperazine (Compazine&#174;) y meclizine
(Antivert&#174;), al igual que sedantes, como diazepam (Valium&#174;), lorazepam
(Ativan&#174;) y alprazolam (Xanax&#174;).</p>

<p>Los profesionales de la salud recomiendan tomar aire fresco, recostarse, cerrar los ojos y
evitar el alcohol. Las personas que con frecuencia sufren de v&#233;rtigo grave e
incapacitante pueden necesitar tratamiento quir&#250;rgico, como neurectom&#237;a vestibular o
laberintectom&#237;a. Estos procedimientos consisten en extirpar ya sea los nervios o las
estructuras del laberinto, que controlan el equilibrio y el sentido de la posici&#243;n.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B6.htm"><strong>Vitamina B6</strong></a>: Dos estudios
preliminares en humanos informaron que un suplemento con vitamina B6 redujo los s&#237;ntomas
de v&#233;rtigo producidos con drogas en condiciones de laboratorio. El suplemento de vitamina
B6 no se ha estudiado en otras formas de v&#233;rtigo y podr&#237;a no tener el mismo efecto
que en el v&#233;rtigo inducido experimentalmente.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginger.htm"><strong>Jengibre</strong></a> (<em>Zingiber
officinale</em>): En un estudio doble ciego se observ&#243; que un gramo de ra&#237;z de
jengibre en polvo, en una sola toma oral, redujo en forma importante los s&#237;ntomas de
v&#233;rtigo inducidos artificialmente. En otro estudio doble ciego, un gramo de ra&#237;z de
jengibre en polvo redujo el v&#243;mito y otros s&#237;ntomas relacionados con el <a href=
"Motion_Sickness.htm">mareo</a>, aunque la mejor&#237;a en el caso de
v&#233;rtigo no fue estad&#237;sticamente significativa en comparaci&#243;n con el
placebo.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Ginkgo_Biloba.htm"><em><strong>Ginkgo biloba</strong></em></a>: En un
estudio preliminar, un extracto estandarizado de <em>Ginkgo biloba</em> (GBE) redujo
significativamente los s&#237;ntomas de v&#233;rtigo en un grupo de personas ancianas con
deterioro cognitivo leve. Los participantes recibieron 40 mg tres veces al d&#237;a durante un
a&#241;o. En pruebas preliminares y doble ciego, el Ginkgo biloba logr&#243; reducir de manera
importante el v&#233;rtigo de origen desconocido. Las cantidades que se usaron fueron 120 y
160 mg diarios, respectivamente, durante tres meses.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<p>En estudios preliminares, el v&#233;rtigo asociado con <a href=
"High_Triglycerides.htm">triglic&#233;ridos elevados</a>, <a href=
"Diabetes.htm">diabetes mellitus</a> e <a href="Hypoglycemia.htm">
hipoglicemia</a> respondi&#243; al tratamiento con dieta del padecimiento subyacente. En un
estudio preliminar en personas con <a href="Migraine.htm">jaqueca</a>, 83% de
las cuales sufr&#237;an de v&#233;rtigo, un m&#233;todo multifac&#233;tico, que incluy&#243;
evitar los alimentos que se sospecha provocan migra&#241;as, dio como resultado una
mejor&#237;a sustancial de los s&#237;ntomas en un n&#250;mero significativo de
participantes.</p>
</div>

<div id="Life-Options" class="Life-Options"><a name="Life-Options"></a> 

<h3>Cambios en el estilo de vida que pueden ser beneficiosos</h3>

<ul class="Life-Options-Point">
<li><strong>Posiciones de la cabeza</strong>: Deben evitarse las posiciones de la cabeza que
provocan ataques repentinos y agudos de v&#233;rtigo, en especial doblar el cuello hacia
atr&#225;s cuando se mira hacia arriba. Seg&#250;n una autoridad en la materia, algunas
posturas cr&#243;nicas o repetitivas del cuerpo pueden producir n&#243;dulos dolorosos,
llamados puntos "gatillo", en los m&#250;sculos de la cabeza y el cuello, que pueden causar
mareo y probablemente v&#233;rtigo. Estas posiciones incluyen doblar el cuello hacia el
frente, como cuando se duerme con dos almohadas, doblar el cuello hacia atr&#225;s, como
cuando se pinta un techo, y doblar el cuello a un lado, como en algunas posturas para leer. Un
profesional de la salud con experiencia en educaci&#243;n postural puede aconsejarle c&#243;mo
evitar dichas posiciones.</li>
</ul>
</div>

<div id="Integrative-Options" class="Integrative-Options"><a name="Integrative-Options"></a> 

<h3>Otros enfoques</h3>

<ul class="Integrative-Options-Point">
<li><strong>Ejercicios de rehabilitaci&#243;n vestibular</strong>: Muchos reportes
preliminares sugieren que ciertos ejercicios de "rehabilitaci&#243;n vestibular" pueden ayudar
en algunos casos de v&#233;rtigo. Aunque los ejercicios de rehabilitaci&#243;n vestibular
pueden realizarse en casa, es necesaria la gu&#237;a inicial de un profesional de la salud
calificado.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Maniobras de recolocaci&#243;n de part&#237;culas</strong>: El v&#233;rtigo parece
ser provocado por una acumulaci&#243;n de fragmentos de c&#233;lulas que flotan libremente en
el l&#237;quido del o&#237;do interno. Ciertas maniobras de terapias de manipulaci&#243;n,
conocidas como maniobras de recolocaci&#243;n de part&#237;culas (PRMs) tienen el fin de
recolocar estos restos en una ubicaci&#243;n en la que no den problemas. Tanto las pruebas
preliminares como las pruebas controladas lograron una mejor&#237;a significativa o la
eliminaci&#243;n del v&#233;rtigo usando estas maniobras.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Manipulaci&#243;n vertebral</strong>: Los estudios preliminares indican que la
manipulaci&#243;n vertebral, la terapia f&#237;sica y m&#233;todos combinados que incluyen
programas espec&#237;ficos de ejercicio y manipulaci&#243;n dieron como resultado una
mejor&#237;a significativa en los s&#237;ntomas del v&#233;rtigo.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Masaje/TENS</strong>: Los masajes y la TENS (estimulaci&#243;n nerviosa
el&#233;ctrica transcut&#225;nea) son tratamientos que se recomiendan con frecuencia en un
padecimiento llamado disfunci&#243;n dolorosa miofascial, que se ha asociado con el
v&#233;rtigo en un estudio preliminar. Sin embargo, no se han realizado estudios controlados
para investigar su efectividad en el tratamiento del v&#233;rtigo.</li>
</ul>

<ul class="Integrative-Options-Point">
<li><strong>Enfoque individualizado</strong>: En un estudio preliminar de personas con dolor
de cabeza, 83% de las cuales tambi&#233;n experimentaban v&#233;rtigo, una terapia
individualizada combinada de cambios en la dieta, medicamentos, terapia f&#237;sica y
acupuntura dio por resultado una mejor&#237;a completa o sustancial en los s&#237;ntomas en
muchos de los participantes. Adem&#225;s, dos estudios preliminares sugirieron que la
acupuntura podr&#237;a reducir los s&#237;ntomas de v&#233;rtigo.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Vertigo.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Vertigo.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:26:29 GMT -->
</html>

