<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Wound_Healing.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:27 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="1056000">
<meta name="Category" content="Concern">
<meta name="Article" content="Wound_Healing">
<meta name="Description" content=
"Es el proceso mediante el cual se reparan la piel y los tejidos blandos despu&#233;s de una herida.">
<title>Cicatrizaci&#243;n de Heridas</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Cicatrizaci&#243;n de heridas</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Wound Healing)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Protocol-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Protocol-Summary">Resumen</a></li>

<li class="Symptoms" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Symptoms">S&#237;ntomas</a></li>

<li class="Treatments" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Treatments">Tratamientos</a></li>

<li class="Supp-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Supp-Options">Suplementos</a></li>

<li class="Herb-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Herb-Options">Hierbas</a></li>

<li class="Diet-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Diet-Options">Cambios en la dieta</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Es el proceso mediante el cual se reparan la piel y los tejidos blandos despu&#233;s de una
herida.</p>
</div>

<div id="Protocol-Summary" class="Protocol-Summary"><a name="Protocol-Summary"></a> 

<p class="Protocol-Summary-Heading">Cuadro resumen</p>

<table class="Protocol-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Vitaminas, suplementos y hierbas</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/3Stars.gif" alt="3estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Supp/Bromelain.htm">Bromelina</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_C.htm">Vitamina C</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_B_Complex.htm">Vitaminas del complejo
B</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Zinc.htm">Zinc</a> (oral y t&#243;pico)</p>
</td>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/2Stars.gif" alt="2estrellas">
</th>
<td>
<p class="Summary-Entry"><a href="../Es-Herb/Horse_Chestnut.htm">Casta&#241;o de Indias</a>
(t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Copper.htm">Cobre</a></p>

<p class="Summary-Entry"><a href="../Es-Herb/Gotu_Kola.htm">Gotu kola</a> (oral y
t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Chamomile.htm">Manzanilla</a> (t&#243;pica)</p>

<p class="Summary-Entry">Miel (t&#243;pica)</p>

<p class="Summary-Entry"><a href="../Es-Supp/OKG.htm">Ornitina alfa-cetoglutarato</a>
(OCG)</p>

<p class="Summary-Entry"><a href="../Es-Herb/Aloe.htm">S&#225;bila</a> (t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Chondroitin_Sulfate.htm">Sulfato de
condroitina</a> (t&#243;pico)</p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_A.htm">Vitamina A</a></p>

<p class="Summary-Entry"><a href="../Es-Supp/Vitamin_E.htm">Vitamina E</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Symptoms" class="Symptoms"><a name="Symptoms"></a> 

<h3>&#191;Cu&#225;les son los s&#237;ntomas?</h3>

<p>Los s&#237;ntomas incluyen hinchaz&#243;n, rigidez, dolor al tacto, cambios de color,
tensi&#243;n en la piel, costras, comez&#243;n y formaci&#243;n de la cicatriz.</p>
</div>

<div id="Treatments" class="Treatments"><a name="Treatments"></a> 

<h3>&#191;C&#243;mo se trata?</h3>

<p>Se emplean antibi&#243;ticos t&#243;picos de venta sin receta, como neosporin
(Myciguent&#174;), bacitracin (Baciguent&#174;) y combinaciones de ambos con polymixin B
(Neosporin&#174;, Polysporin&#174;) para tratar las infecciones de la piel y favorecer la
cicatrizaci&#243;n de las heridas.</p>

<p>Tambi&#233;n pueden necesitarse antibi&#243;ticos m&#225;s fuertes que requieren receta,
como metronidazole (MetroGel&#174;) y mupirocin (Bactroban&#174;), para tratar la
infecci&#243;n y favorecer la cicatrizaci&#243;n.</p>

<p>Otros tratamientos incluyen mantener la herida limpia, seca y cubierta. A veces son
recomendables procedimientos quir&#250;rgicos, como puntadas o eliminaci&#243;n del tejido
da&#241;ado.</p>
</div>

<div id="Supp-Options" class="Supp-Options"><a name="Supp-Options"></a> 

<h3>Suplementos nutricionales que pueden ser beneficiosos</h3>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_B_Complex.htm"><strong>Vitaminas del complejo B</strong></a>:
La <a href="../Es-Supp/Vitamin_B1.htm">tiamina</a> (vitamina B1), el <a href=
"../Es-Supp/Vitamin_B5.htm">&#225;cido pantot&#233;nico</a> (vitamina B5) y otras vitaminas
del complejo B han demostrado desempe&#241;ar un papel importante en el proceso de
cicatrizaci&#243;n de las heridas. Por esta raz&#243;n, los m&#233;dicos pueden recetar un
suplemento de vitaminas del complejo B de gran potencia, para favorecer la cicatrizaci&#243;n
de la herida.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Bromelain.htm"><strong>Bromelina</strong></a> (40 mg cuatro veces al
d&#237;a, en comprimidos con capa ent&#233;rica): Se ha observado que la administraci&#243;n
de una dosis de bromelina, una enzima derivada de la pi&#241;a, antes y despu&#233;s de una
cirug&#237;a oral reduce la inflamaci&#243;n, los hematomas, el tiempo de curaci&#243;n y el
dolor. La capa ent&#233;rica evita que los &#225;cidos estomacales destruyan parcialmente la
bromelina. La mayor&#237;a de los productos comerciales que la contienen no cuentan con una
capa ent&#233;rica y no se sabe c&#243;mo se compara la potencia de estos diferentes
productos.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_C.htm"><strong>Vitamina C</strong></a> (de 1 a 2 gramos
diarios): En un estudio con estudiantes de odontolog&#237;a, un suplemento de vitamina C (de 1
a 2 gramos diarios) aceler&#243; la velocidad de recuperaci&#243;n de heridas gingivales <a
href="Gingivitis.htm">experimentales</a>. En un estudio doble ciego en pacientes
operados con &#250;lceras de dec&#250;bito (&#250;lceras de presi&#243;n), se suministr&#243;
un suplemento de 500 mg de vitamina C dos veces al d&#237;a, lo que aceler&#243; la
curaci&#243;n.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Zinc.htm"><strong>Zinc</strong></a> (de 15 a 50 mg tres veces al
d&#237;a): El periodo de recuperaci&#243;n de una herida quir&#250;rgica se redujo en 43%
despu&#233;s de recibir un suplemento de zinc de 50 mg tres veces al d&#237;a, en forma de
sulfato de zinc. El suplemento de zinc tambi&#233;n mejor&#243; la cicatrizaci&#243;n de
heridas en pacientes ancianos con ulceras cr&#243;nicas en las piernas y &#250;lceras por
presi&#243;n. En un estudio de 37 personas mayores con &#250;lceras en las piernas, la
aplicaci&#243;n de compresas que conten&#237;an sulfato de zinc aceler&#243; la
curaci&#243;n.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Chondroitin_Sulfate.htm"><strong>Sulfato de condroitina</strong></a>
(t&#243;pico): En una prueba controlada en humanos, se encontr&#243; que las heridas
cicatrizaban mejor cuando se trataban con un polvo que conten&#237;a sulfato de
condroitina.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Copper.htm"><strong>Cobre</strong></a>: De 2 a 4 mg diarios, dos
semanas antes de la cirug&#237;a y hasta cuatro semanas despu&#233;s.</li>
</ul>

<ul class="Supp-Options-Point">
<li><strong><a href="../Es-Supp/OKG.htm">Ornitina alfa-cetoglutarato</a></strong> (OCG): De 10
a 30 gramos diarios con alimentos, para ayudar a cicatrizar las heridas en pacientes
hospitalizados con quemaduras.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_A.htm"><strong>Vitamina A</strong></a> (25,000 UI diarias):
Aunque no se han realizado estudios en humanos, algunos m&#233;dicos recomiendan 25,000 UI de
vitamina A al d&#237;a, comenzando dos semanas antes de la cirug&#237;a y continuando hasta
cuatro semanas despu&#233;s.</li>
</ul>

<ul class="Supp-Options-Point">
<li><a href="../Es-Supp/Vitamin_E.htm"><strong>Vitamina E</strong></a> (400 UI diarias):
Aunque no se han realizado estudios en humanos, algunos m&#233;dicos recomiendan 400 UI de
vitamina E al d&#237;a, comenzando dos semanas antes de la cirug&#237;a y continuando hasta
cuatro semanas despu&#233;s.</li>
</ul>
</div>

<div id="Herb-Options" class="Herb-Options"><a name="Herb-Options"></a> 

<h3>Hierbas que pueden ser beneficiosas</h3>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Aloe.htm"><strong>Aloe</strong></a> (<em>S&#225;bila,</em> t&#243;pico
y oral): En estudios en animales sobre inflamaci&#243;n de la piel se ha visto que tanto la
aplicaci&#243;n local como la ingesti&#243;n oral de s&#225;bila reducen la inflamaci&#243;n y
aceleran la reparaci&#243;n celular. En estudios controlados en humanos, la aplicaci&#243;n
t&#243;pica de &#225;loe aceler&#243; la cicatrizaci&#243;n de las heridas.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Chamomile.htm"><strong>Manzanilla</strong></a> (t&#243;pica): Una
preparaci&#243;n t&#243;pica de manzanilla combinada con corticosteroides y
antihistam&#237;nicos se us&#243; para acelerar la velocidad de cicatrizaci&#243;n de heridas
en ancianos con &#250;lceras provocadas por mala circulaci&#243;n y en personas que se
operaron para quitarse tatuajes. El uso local del ung&#252;ento de manzanilla tambi&#233;n
tuvo &#233;xito para tratar &#250;lceras leves en pacientes mayores inmovilizados en
cama.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Gotu_Kola.htm"><strong>Gotu kola</strong></a> (<em>Centella
asiatica</em> t&#243;pico): Una revisi&#243;n de estudios franceses sugiere que el uso
t&#243;pico de gotu kola puede ayudar a que cicatricen las heridas.</li>
</ul>

<ul class="Herb-Options-Point">
<li><strong>Miel</strong> (t&#243;pica): El uso de miel para tratar heridas debe supervisarlo
un m&#233;dico.</li>
</ul>

<ul class="Herb-Options-Point">
<li><a href="../Es-Herb/Horse_Chestnut.htm"><strong>Casta&#241;o de Indias</strong></a>
(t&#243;pico): El casta&#241;o de Indias contiene un compuesto llamado aescina, que tiene un
efecto anti inflamatorio y reduce el <a href="Edema.htm">edema</a>
(inflamaci&#243;n con retenci&#243;n de l&#237;quidos) consecuencia del trauma, en particular
en las lesiones deportivas, la cirug&#237;a y las heridas en la cabeza. En Europa, un
medicamento de uso local preparado con aescina es popular como tratamiento en esguinces agudos
en eventos deportivos.</li>
</ul>
</div>

<div id="Diet-Options" class="Diet-Options"><a name="Diet-Options"></a> 

<h3>Cambios en la dieta que pueden ser beneficiosos</h3>

<ul class="Diet-Options-Point">
<li><strong>Nutrici&#243;n balanceada</strong>: Las &#250;lceras por presi&#243;n y las
&#250;lceras <a href="Diabetes.htm">diab&#233;ticas</a> se desarrollan con
frecuencia en pacientes con desnutrici&#243;n o que han estado internados.</li>
</ul>

<ul class="Diet-Options-Point">
<li><strong>Prote&#237;nas en la dieta</strong>: En un estudio de 28 personas con
desnutrici&#243;n aquejadas por &#250;lceras causadas por la presi&#243;n, aqu&#233;llas que
recibieron una dieta con 24% de prote&#237;na mostraron una reducci&#243;n importante en el
tama&#241;o de las &#250;lceras, mientras que quienes recibieron una dieta con 14% de
prote&#237;na no mostraron una mejor&#237;a significativa. Este estudio sugiere que un
incremento en el consumo de prote&#237;na en individuos con desnutrici&#243;n puede mejorar la
cicatrizaci&#243;n de las heridas. No se sabe si se logra el mismo beneficio en personas bien
nutridas.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Wound_Healing.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Concern/Wound_Healing.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:25:27 GMT -->
</html>

