<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Boron.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:28:52 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2813008">
<meta name="Category" content="Supp">
<meta name="Article" content="Boron">
<meta name="Description" content=
"El boro es un elemento no met&#225;lico presente en la dieta y en el organismo humano en cantidades m&#237;nimas. Existe controversia acerca de si el boro es un nutriente esencial para el hombre.">
<title>Boro</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Boro</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Boron)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Sources" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Sources">D&#243;nde se encuentra</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El boro es un elemento no met&#225;lico presente en la dieta y en el organismo humano en
cantidades m&#237;nimas. Existe controversia acerca de si el boro es un nutriente esencial
para el hombre.</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Rheumatoid_Arthritis.htm">Artritis
reumatoide</a></p>

<p class="Summary-Entry"><a href="../Es-Concern/Osteoarthritis.htm">Artrosis</a></p>

<p class="Summary-Entry"><a href="../Es-Concern/Osteoporosis.htm">Osteoporosis</a></p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Sources" class="Sources"><a name="Sources"></a> 

<h3>&#191;D&#243;nde se encuentra?</h3>

<p>Las pasas, las ciruelas y las nueces son, en general, excelentes fuentes de boro. La fruta
(excepto los c&#237;tricos), las verduras y las legumbres tambi&#233;n suelen contener
cantidades importantes. Las cantidades reales var&#237;an notablemente, dependiendo de los
niveles de boro del suelo en el que se cultivan los alimentos.</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>Uno de los expertos m&#225;s reconocidos sobre el boro sugiere que el consumo de 1 mg de
boro al d&#237;a es una cantidad razonable. Las personas que comen cantidades adecuadas de
alimentos, nueces y legumbres, probablemente ya consumen de dos a seis veces esta cantidad.
Por lo tanto, no est&#225; claro que una persona normal pueda obtener ning&#250;n beneficio
con un suplemento de este mineral.</li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>Una sola exposici&#243;n accidental a niveles elevados de boro puede causar n&#225;useas,
v&#243;mitos, dolor abdominal, erupci&#243;n cut&#225;nea, convulsiones y otros
s&#237;ntomas.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Aunque la exposici&#243;n prolongada a cantidades relativamente grandes de boro puede
causar problemas similares, las peque&#241;as cantidades (generalmente 1&#8211;3 mg al
d&#237;a) que contienen los suplementos no se han asociado con este tipo de efectos adversos.
Sin embargo, seg&#250;n un estudio, los suplementos de boro empeoran los bochornos y los
sudores nocturnos en algunas mujeres menop&#225;usicas. Las mujeres menop&#225;usicas que
padezcan bochornos o sudores nocturnos y utilicen suplementos con boro pueden suspender el uso
de estos suplementos para ver si disminuye la intensidad de los s&#237;ntomas.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>En un estudio, se observ&#243; que 3 mg al d&#237;a produc&#237;an un aumento de los
niveles de estr&#243;genos y testosterona. Tambi&#233;n se han descrito aumentos de
estr&#243;genos en varias mujeres que tomaban 2.5 mg al d&#237;a. El aumento de
estr&#243;genos es preocupante ya que, en teor&#237;a, podr&#237;a aumentar el riesgo de
varios c&#225;nceres. Aunque no se ha observado un mayor riesgo de c&#225;ncer en zonas del
mundo con una alta ingesta de boro, algunos m&#233;dicos recomiendan limitar el uso
suplementario de boro a un m&#225;ximo de 1 mg al d&#237;a.</li>
</ul>
</div>

<p class="Drugix-Autofill">Al momento de escribir este art&#237;culo, no exist&#237;an
interacciones bien documentadas de alg&#250;n medicamento con boro.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Boron.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Boron.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:28:52 GMT -->
</html>

