<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Carotenes.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:28:59 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2823004">
<meta name="Category" content="Supp">
<meta name="Article" content="Carotenes">
<meta name="Description" content=
"Los carotenoides son un grupo de pigmentos vegetales liposolubles de color intenso (rojo, anaranjado y amarillo). Todos los organismos que dependen del sol para obtener energ&#237;a, sean bacterias o plantas, contienen carotenoides. Su efecto antioxidante hace que estos compuestos tengan un papel esencial para proteger a los organismos para que no sufran da&#241;os durante la fotos&#237;ntesis, el proceso de convertir la luz solar en energ&#237;a qu&#237;mica.">
<title>Carotenoides</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Carotenoides</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Carotenoids)</p>
</div>

<div id="Also-Indexed" class="Also-Indexed">
<p class="Also-Indexed"><span class="Heading">Tambi&#233;n indexado como:</span> Carotenos</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Sources" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Sources">D&#243;nde se encuentra</a></li>

<li class="Form-Options" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Form-Options">La mejor presentaci&#243;n</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>Los carotenoides son un grupo de pigmentos vegetales liposolubles de color intenso (rojo,
anaranjado y amarillo). Todos los organismos que dependen del sol para obtener energ&#237;a,
sean bacterias o plantas, contienen carotenoides. Su efecto antioxidante hace que estos
compuestos tengan un papel esencial para proteger a los organismos para que no sufran
da&#241;os durante la fotos&#237;ntesis, el proceso de convertir la luz solar en energ&#237;a
qu&#237;mica.</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Sickle_Cell_Anemia.htm">Anemia
drepanoc&#237;tica</a></p>

<p class="Summary-Entry"><a href="../Es-Concern/Cataracts.htm">Cataratas</a>
(prevenci&#243;n)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Macular_Degeneration.htm">Degeneraci&#243;n
macular</a> (prevenci&#243;n) (<a href="Lutein.htm">lute&#237;na</a>, zeaxantina,
<a href="Lycopene.htm">licopeno</a>)</p>

<p class="Summary-Entry"><a href="../Es-Concern/Cardiovascular_Disease.htm">Enfermedad
cardiaca</a> (prevenci&#243;n)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Sources" class="Sources"><a name="Sources"></a> 

<h3>&#191;D&#243;nde se encuentran?</h3>

<p>Los carotenoides se encuentran en todos los alimentos de origen vegetal. En general,
mientras mayor sea la intensidad del color, mayor ser&#225; el contenido de carotenoides. En
las hortalizas de hoja, el <a href="Beta_Carotene.htm">beta caroteno</a> es el
carotenoide predominante. Las frutas y hortalizas anaranjadas, como las zanahorias, los
chabacanos, los mangos, el &#241;ame o la calabaza, tienen concentraciones elevadas de beta
caroteno, pero predominan otros carotenoides precursores de la vitamina A. Las hortalizas
amarillas tienen una mayor concentraci&#243;n de carotenoides amarillos (xantofilas) y por lo
tanto, menor actividad como precursores de la vitamina A; sin embargo, algunos de estos
compuestos, como la <a href="Lutein.htm">lute&#237;na</a>, pueden tener beneficios
importantes para la salud debido a sus posibles efectos antioxidantes. Las frutas y hortalizas
rojas y moradas, como el tomate rojo (jitomate), la col morada, las bayas rojas y las
ciruelas, contienen en su mayor&#237;a carotenoides que no est&#225;n relacionados con la
vitamina A. Las legumbres, los cereales y las semillas son tambi&#233;n fuentes importantes de
carotenoides. Los carotenoides se encuentran tambi&#233;n en varios alimentos de origen
animal, como el salm&#243;n, la yema de huevo, los mariscos, la leche y el pollo. El jugo de
zanahoria y las &#8220;bebidas verdes&#8221; preparadas con verduras, hojas de cebada
deshidratada o pasto de trigo, contienen tambi&#233;n distintos carotenoides.</p>

<p>El beta caroteno sint&#233;tico est&#225; disponible como suplemento. Tambi&#233;n existen
suplementos de mezclas de carotenos (que incluyen la forma natural de beta caroteno),
derivados de aceite de palma, algas o aceite de zanahoria.</p>
</div>

<div id="Form-Options" class="Form-Options"><a name="Form-Options"></a> 

<h3>&#191;Cu&#225;l es la mejor presentaci&#243;n?</h3>

<ul class="Form-Options-Point">
<li>Estudios preliminares en animales y en el ser humano sugieren que las mezclas de carotenos
naturales son mejores que el beta caroteno sint&#233;tico como suplemento.</li>
</ul>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>Se desconoce si las personas que consumen una dieta rica en frutas y verduras pueden
obtener alg&#250;n beneficio adicional con un suplemento que contenga una mezcla de
carotenos.</li>
</ul>

<ul class="Dosage-Point">
<li>Aunque se sabe que los fumadores no deben tomar suplementos de <a href=
"Beta_Carotene.htm">beta caroteno</a> sint&#233;tico solo, no se conoce claramente
el efecto del beta caroteno natural o las mezclas de carotenos en los fumadores.</li>
</ul>

<ul class="Dosage-Point">
<li>Algunos m&#233;dicos recomiendan a la mayor&#237;a de las personas un suplemento
m&#225;ximo de 25,000 UI (15 mg) al d&#237;a de beta caroteno natural y aproximadamente 6 mg
al d&#237;a de alfa caroteno, <a href="Lutein.htm">lute&#237;na</a> y <a href=
"Lycopene.htm">licopeno</a>, ya que estudios preliminares indican que estos niveles
de ingesta podr&#237;an favorecer un mejor estado de salud.</li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>En general, los carotenos se consideran seguros, bas&#225;ndose principalmente en los
estudios sobre el <a href="Beta_Carotene.htm">beta caroteno</a>. Un mayor consumo
de carotenos puede hacer que la piel adquiera un tono anaranjado o amarillo, lo que se conoce
como "carotenodermia". Esto no tiene ning&#250;n efecto perjudicial ni ninguna relaci&#243;n
con la ictericia, la coloraci&#243;n amarilla de la piel causada por un da&#241;o
hep&#225;tico.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Mientras no exista m&#225;s informaci&#243;n al respecto, no es conveniente, y sobre todo
en el caso de los fumadores, utilizar suplementos de beta caroteno sint&#233;tico. Dos
estudios doble ciego demuestran que los suplementos de beta caroteno sint&#233;tico pueden
aumentar el riesgo de c&#225;ncer de pulm&#243;n en los fumadores. Adem&#225;s, tres de cuatro
estudios observaron peque&#241;os aumentos en el riesgo de enfermedad cardiaca en las personas
que tomaron beta caroteno sint&#233;tico en comparaci&#243;n con las que tomaron un
placebo.</li>
</ul>
</div>

<p class="Drugix-Autofill"><strong>&#191;Existen interacciones con alg&#250;n
medicamento?</strong> Algunos medicamentos pueden interactuar con carotenoides. Para su
seguridad consulte las <a href="../Es-Supp_Drugix/Carotenes.htm">interacciones con
f&#225;rmacos</a>, para ver una lista de estos medicamentos.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Carotenes.ref.htm">lista completa de
referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Carotenes.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:28:59 GMT -->
</html>

