<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Colloidal_Silver.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:29:06 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2832002">
<meta name="Category" content="Supp">
<meta name="Article" content="Colloidal_Silver">
<meta name="Description" content=
"La plata coloidal es una suspensi&#243;n de plata en un l&#237;quido que generalmente es agua.">
<title>Plata Coloidal</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Plata Coloidal</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Colloidal Silver)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Condition-Summary" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Condition-Summary">Beneficioso para</a></li>

<li class="Sources" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Sources">D&#243;nde se encuentra</a></li>

<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>

<li class="Effects-Cautions" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a
href="#Effects-Cautions">Efectos Secundarios y Contraindicaciones</a></li>

<li style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href="#Reference-List">
Referencias</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>La plata coloidal es una suspensi&#243;n de plata en un l&#237;quido que generalmente es
agua.</p>
</div>

<div id="Condition-Summary" class="Condition-Summary"><a name="Condition-Summary"></a> 

<p class="Condition-Summary-Heading">Se utiliza en relaci&#243;n con lo siguiente <span class=
"Qualifier">(consulte la inquietud de salud particular para obtener informaci&#243;n
completa):</span></p>

<table class="Condition-Summary" cellpadding="5" cellspacing="0" width="100%" border="1">
<tbody>
<tr>
<th width="30%" class="Summary-Columnhead" style="text-align: center;">Clasificaci&#243;n</th>
<th width="70%" class="Summary-Columnhead">Inquietudes de salud</th>
</tr>

<tr>
<th width="30%" class="Summary-Stars"><img src="../Es-Images/1Star.gif" alt="1estrella"></th>
<td>
<p class="Summary-Entry"><a href="../Es-Concern/Burns.htm">Quemaduras leves</a>
(antis&#233;ptico t&#243;pico)</p>
</td>
</tr>

<tr class="Summary-Footnote">
<td class="Summary-Footnote" colspan="2">
<p><img border="0" src="../Es-Images/3Stars.gif" alt="3estrellas"> Informaci&#243;n
cient&#237;fica confiable y relativamente consistente que muestra un beneficio importante para
la salud.</p>

<p><img border="0" src="../Es-Images/2Stars.gif" alt="2estrellas"> Estudios contradictorios,
insuficientes o preliminares que sugieren la existencia de alg&#250;n beneficio para la salud,
aunque sea m&#237;nimo.</p>

<p><img border="0" src="../Es-Images/1Star.gif" alt="1estrella"> La hierba est&#225;
respaldada principalmente por el uso tradicional, o bien, la hierba o el suplemento tienen
poco respaldo cient&#237;fico o presentan un beneficio m&#237;nimo para la salud.</p>
</td>
</tr>
</tbody>
</table>
</div>

<div id="Sources" class="Sources"><a name="Sources"></a> 

<h3>&#191;D&#243;nde se encuentra?</h3>

<p>La plata coloidal se vende como soluci&#243;n en agua.</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>La recomendaci&#243;n t&#237;pica es de 1 cucharadita al d&#237;a; cada cucharadita (5 ml)
contiene 10 partes por mill&#243;n (ppm) o 50 microgramos de plata. Esta cantidad coincide con
la cantidad promedio de plata que se consume en los alimentos y el agua: unos 350 &#181;g al
d&#237;a en la mayor&#237;a de las personas. Sin embargo, se sabe poco acerca de la
absorci&#243;n relativa y la toxicidad de la plata coloidal, en comparaci&#243;n con las de la
plata presente naturalmente en nuestra dieta. Debido a la falta de datos de eficacia o
seguridad a largo plazo de la plata coloidal, no se puede recomendar su uso.</li>
</ul>
</div>

<div id="Effects-Cautions" class="Effects-Cautions"><a name="Effects-Cautions"></a> 

<h3>&#191;Existen efectos secundarios o contraindicaciones?</h3>

<ul class="Effects-Cautions-Point">
<li>Cuando se usa en cantidades bajas (por ejemplo, 50 &#181;g al d&#237;a), el organismo
parece ser capaz de excretar la plata eficientemente. Sin embargo, la plata que el organismo
no puede eliminar se acumula en los tejidos y puede producir argiria, el dep&#243;sito de
plata en los &#243;rganos y tejidos internos, y en la piel. La argiria hace que la piel
adquiera un tono gris&#225;ceo o azulado, y que se oscurezca al exponerla a la luz solar
intensa. Esta decoloraci&#243;n es permanente y no se conoce ning&#250;n tratamiento eficaz
para ella.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>La cantidad estimada de acumulaci&#243;n de plata necesaria en un periodo de un a&#241;o
para producir argiria es de 1 a 6 gramos. Esta cantidad es muy grande, en comparaci&#243;n con
los 50 &#181;g que generalmente se recomiendan y se consumen por medio de productos de plata
coloidal que se venden sin recetas. Seg&#250;n el c&#225;lculo m&#225;s conservador, 1,000 mg
(1 gramo) de plata corresponde al contenido de plata de 100 litros de una suspensi&#243;n con
10 ppm de plata coloidal, 50 litros de una suspensi&#243;n con 20 ppm o 33.3 litros de una
suspensi&#243;n con 30 ppm.</li>
</ul>

<ul class="Effects-Cautions-Point">
<li>Adem&#225;s de la argiria, el consumo de grandes cantidades de plata (muy superiores a la
cantidad que produce la decoloraci&#243;n de la piel) puede causar da&#241;os
neurol&#243;gicos y org&#225;nicos, adem&#225;s de <a href=
"../Es-Concern/Atherosclerosis.htm">aterosclerosis</a>.</li>
</ul>
</div>

<p class="Drugix-Autofill">Al momento de escribir este art&#237;culo, no exist&#237;an
interacciones bien documentadas de alg&#250;n medicamento con plata coloidal.</p>

<div id="Reference-List" class="Reference-List">
<h3>Referencias para el art&#237;culo</h3>

<p class="Reference-Autofill">Vea la <a href="Colloidal_Silver.ref.htm">lista
completa de referencias cient&#237;ficas</a> para este art&#237;culo.</p>
</div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Colloidal_Silver.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:29:06 GMT -->
</html>

