<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Vitamin_B_Complex.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:29:06 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta name="Language" content="es">
<meta name="ContentID" content="2922005">
<meta name="Category" content="Supp">
<meta name="Article" content="Vitamin_B_Complex">
<meta name="Description" content=
"El t&#233;rmino complejo B abarca todas las vitaminas hidrosolubles esenciales, con excepci&#243;n de la vitamina C. &#201;stas son: tiamina (vitamina B1), riboflavina (vitamina B2), niacina (vitamina B3), &#225;cido pantot&#233;nico (vitamina B5), piridoxina (vitamina B6), biotina, &#225;cido f&#243;lico y las cobalaminas (vitamina B12).">
<title>Complejo Vitam&#237;nico B</title>
<link type="text/css" rel="stylesheet" href="../Styles/hnqrHtml.css">
<base target="_self">
</head>
<body>
<div id="Article-Title" class="Article-Title"><a name="Article-Title"></a> 

<p class="Article-Title">Vitaminas del Complejo B</p>
</div>

<div id="En-Article-Title">
<p class="En-Article-Title">(Vitamin B-Complex)</p>
</div>

<div id="sidebar" class="sidebar"><a name="sidebar"></a>
<ul class="sidebar">
<li class="Dosage" style="list-style-image:url(../Es-Images/toc_bullet.gif);"><a href=
"#Dosage">Dosis recomendada</a></li>
</ul>
</div>

<div id="Intro" class="Intro"><a name="Intro"></a> 

<p>El t&#233;rmino complejo B abarca todas las vitaminas hidrosolubles esenciales, con
excepci&#243;n de la <a href="Vitamin_C.htm">vitamina C</a>. &#201;stas son: <a
href="Vitamin_B1.htm">tiamina</a> (vitamina B1), <a href=
"Vitamin_B2.htm">riboflavina</a> (vitamina B2), <a href=
"Vitamin_B3.htm">niacina</a> (vitamina B3), <a href="Vitamin_B5.htm">
&#225;cido pantot&#233;nico</a> (vitamina B5), piridoxina (<a href=
"Vitamin_B6.htm">vitamina B6</a>), <a href="Biotin.htm">biotina</a>, <a
href="Folic_Acid.htm">&#225;cido f&#243;lico</a> y las cobalaminas (<a href=
"Vitamin_B12.htm">vitamina B12</a>).</p>
</div>

<div id="Dosage" class="Dosage"><a name="Dosage"></a> 

<h3>&#191;Cu&#225;l es la dosis usual?</h3>

<ul class="Dosage-Point">
<li>La mayor&#237;a de los complejos multivitam&#237;nicos y de minerales contienen el
complejo B junto con las dem&#225;s vitaminas y minerales esenciales. Al ser m&#225;s
completos que las vitaminas del complejo B solas, los suplementos con varias vitaminas y
minerales se recomiendan para mejorar el consumo global de micronutrientes y prevenir las
deficiencias.</li>
</ul>

<ul class="Dosage-Point">
<li>La cantidad necesaria de los distintos miembros del complejo B var&#237;a
considerablemente: desde 3 &#181;g al d&#237;a de la vitamina B12 hasta 18 mg al d&#237;a de
la vitamina B3 para un hombre adulto, por ejemplo. Por lo tanto, no tiene mucho sentido tomar
la misma cantidad de cada una de ellas, como ocurre con muchos suplementos del complejo B.
Adem&#225;s, existen pocas pruebas que apoyen el uso de dosis grandes de vitaminas del
complejo B para combatir el estr&#233;s cotidiano, aumentar la energ&#237;a o controlar el
antojo de comida, a menos que una persona tenga una deficiencia de alguna de ellas. Una vez
m&#225;s, a diferencia de la creencia popular, no existen pruebas de que la gente deba tomar
todas las vitaminas del complejo B para evitar un desequilibrio, cuando s&#243;lo se necesita
una o m&#225;s de ellas para un problema de salud concreto.</li>
</ul>
</div>

<div id="Reference-List" class="Reference-List"></div>

<div class="Copyright-Notice">
<hr>
<img border="0" src="../Es-Images/LogoCpyrt.gif" width="150" height="31" alt="LogoCpyrt.gif">
<p class="Copyright">Copyright &#169; 2004 Healthnotes, Inc. Todos los derechos reservados.
www.healthnotes.com</p>

<p><a href="../Info/About.htm">Aprenda m&#225;s sobre Healthnotes, la
compa&#241;&#237;a.</a></p>

<p><a href="../Info/About_Authors.htm">Aprenda m&#225;s sobre los autores de
Healthnotes.</a></p>

<p class="Fineprint">La informaci&#243;n que se presenta en Healthnotes tiene car&#225;cter
meramente informativo. Est&#225; basada en estudios cient&#237;ficos (ya sea en humanos,
animales o in vitro), en experiencia cl&#237;nica o en el uso tradicional, como se cita en
cada art&#237;culo espec&#237;fico. Los resultados que se mencionan podr&#237;an no
presentarse necesariamente en todas las personas. Muchas de las enfermedades que se describen
pueden tratarse tambi&#233;n con medicamentos, ya sea que requieran receta o no. En caso de
tener alg&#250;n problema de salud y antes de utilizar cualquiera de los suplementos o de
hacer alg&#250;n cambio en los medicamentos que se le hayan recetado, consulte a su
m&#233;dico o a su farmac&#233;utico. La informaci&#243;n est&#225; vigente hasta septiembre
de 2005.</p>

<hr>
</div>
</body>

<!-- Mirrored from www.naturesbounty.com/vf/healthnotes/HN_Live/Spanish/Es-Supp/Vitamin_B_Complex.htm by HTTrack Website Copier/3.x [XR&CO'2005], Thu, 03 Mar 2005 14:29:06 GMT -->
</html>

